[
  {
    "id": 236107,
    "date": "2025-10-30T15:14:45",
    "link": "https://www.telesurtv.net/petro-desmiente-espana-combustible-cabo-verde/",
    "title": {
      "rendered": "Petro desmiente negativa de España a recargar combustible"
    },
    "excerpt": {
      "rendered": "<p>En medio de una polémica internacional, el mandatario colombiano aclara que el incidente ocurrió en Cabo Verde, no en Madrid, y lo vincula a una «persecución» política por parte de Estados Unidos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 197152,
    "date": "2025-07-27T06:00:00",
    "link": "https://www.telesurtv.net/minuto-a-minuto-elecciones-consulta-venezuela/",
    "title": {
      "rendered": "Minuto a minuto: Elecciones Municipales y Consulta Popular de la Juventud en Venezuela"
    },
    "excerpt": {
      "rendered": "<p>Más de 148 mil candidatos compiten por 335 alcaldías y unos 37 mil proyectos comunales serán sometidos a consulta este domingo.</p>\n",
      "protected": false
    }
  },
  {
    "id": 194212,
    "date": "2025-07-19T22:20:45",
    "link": "https://www.telesurtv.net/reencuentro-amor-maduro-reune-maikelys-padre/",
    "title": {
      "rendered": "Reencuentro amoroso: Presidente Maduro acompañó reunión de niña Maikelys con su padre"
    },
    "excerpt": {
      "rendered": "<p>«No hay palabras para expresar lo que siento, gracias a Dios ya todo se acabó», dijo Maiker Alejandro Espinosa Escalona, padre de Maikelys.</p>\n",
      "protected": false
    }
  },
  {
    "id": 190071,
    "date": "2025-07-09T12:14:32",
    "link": "https://www.telesurtv.net/venezuela-desafia-sanciones-y-apuesta-por-un-crecimiento-industrial-del-11-en-2025/",
    "title": {
      "rendered": "Venezuela desafía sanciones y apuesta por un crecimiento industrial del 11 % en 2025"
    },
    "excerpt": {
      "rendered": "<p>Venezuela se ha trazado como uno de sus objetivos lograr que su sector industrial crezca un 11 % en 2025.</p>\n",
      "protected": false
    }
  },
  {
    "id": 181559,
    "date": "2025-06-19T18:31:27",
    "link": "https://www.telesurtv.net/albatcp-venezuela-revisan-avances-agroalba/",
    "title": {
      "rendered": "ALBA-TCP y Venezuela revisan avances del proyecto AgroALBA"
    },
    "excerpt": {
      "rendered": "<p>El macroproyecto potencia la colaboración, el intercambio y la soberanía alimentaria entre los países de América Latina y el Caribe.  </p>\n",
      "protected": false
    }
  },
  {
    "id": 174715,
    "date": "2025-06-03T11:54:45",
    "link": "https://www.telesurtv.net/expoferia-agro-alba-2025-5-6-junio-caracas/",
    "title": {
      "rendered": "Expoferia Agro ALBA 2025 se realizará los días 5 y 6 de junio en Venezuela"
    },
    "excerpt": {
      "rendered": "<p>El ministro de Industrias y Producción Nacional de Venezuela, Alex Saab, destacó que el país produce el 98% de los alimentos que consume, y se erige como ejemplo de soberanía alimentaria en la región.  </p>\n",
      "protected": false
    }
  },
  {
    "id": 173563,
    "date": "2025-05-31T05:47:34",
    "link": "https://www.telesurtv.net/presidente-maduro-insta-a-luchar-por-la-independencia-cientifica-y-tecnologica-de-venezuela/",
    "title": {
      "rendered": "Presidente Maduro insta a luchar por la independencia científica y tecnológica de Venezuela"
    },
    "excerpt": {
      "rendered": "<p>En la jornada se anunció el inicio de las actividades académicas de la Universidad Nacional de las Ciencias Dr. Humberto Fernández Morán.</p>\n",
      "protected": false
    }
  },
  {
    "id": 151341,
    "date": "2025-04-07T20:40:01",
    "link": "https://www.telesurtv.net/canciller-venzolano-agroalba-un-tema-vital/",
    "title": {
      "rendered": "Canciller venezolano: Agroalba es «un tema de vital relevancia para Venezuela y América Latina”"
    },
    "excerpt": {
      "rendered": "<p>Altos funcionarios del Gobierno de Venezuela ante la Alianza Bolivariana para los Pueblos de Nuestra América-Tratado de Comercio de los Pueblos (ALBA-TCP) sostuvieron este lunes un encuentro en el Ministerio del Poder Popular para Relaciones las Exteriores (MRE) a fin de revisar los avances del mecanismo agrícola de integración Agroalba.</p>\n",
      "protected": false
    }
  },
  {
    "id": 129043,
    "date": "2025-02-10T15:08:06",
    "link": "https://www.telesurtv.net/venezuela-abre-investigacion-contra-opositores-vinculados-en-tramas-de-corrupcion-con-la-usaid/",
    "title": {
      "rendered": "Venezuela abre investigación contra opositores vinculados en tramas de corrupción con la USAID"
    },
    "excerpt": {
      "rendered": "<p>El fiscal acusó a la oposición venezolana de haber malversado fondos provenientes de la USAID y aseguró que solo el 2% de esos recursos fueron destinados a programas de ayuda, mientras el resto fue utilizado para fines políticos. El Ministerio Público de Venezuela anunció este lunes la apertura de una nueva investigación contra opositores vinculados [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 123509,
    "date": "2025-01-23T10:51:34",
    "link": "https://www.telesurtv.net/venezuela-reitera-denuncia-de-vinculos-entre-grupo-criminal-tren-de-aragua-opositores-extremistas-y-los-ee-uu/",
    "title": {
      "rendered": "Venezuela reitera denuncia de vínculos entre grupo criminal Tren de Aragua y opositores extremistas"
    },
    "excerpt": {
      "rendered": "<p>El ministro del Interior, Justicia y Paz de Venezuela, Diosdado Cabello, denunció este miércoles que la organización criminal conocida como el Tren de Aragua tiene estrechos vínculos con líderes de la extrema derecha que la utilizan con fines desestabilizadores, revelación que trasciende luego de que el presidente de EE.UU., Donald Trump, la declaró organización terrorista. [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 122938,
    "date": "2025-01-21T22:20:21",
    "link": "https://www.telesurtv.net/presidente-venezolano-declara-consejo-economico-en-sesion-permanente/",
    "title": {
      "rendered": "Presidente venezolano declara Consejo Económico en sesión permanente"
    },
    "excerpt": {
      "rendered": "<p>El Consejo Económico se declaró en sesión permanente, bajo la rectoría de la vicepresidenta Ejecutiva Delcy Rodríguez. El presidente de Venezuela, Nicolás Maduro, declaró este martes al Consejo Económico en sesión permanente.&nbsp; LEA TAMBIÉN: Presidente Maduro destaca proyección de motores productivos con vocación hacia el ALBA  “Quiero anunciar que el Consejo Económico se declara en [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 121959,
    "date": "2025-01-18T14:12:01",
    "link": "https://www.telesurtv.net/transformacion-de-la-agricultura-venezolana-del-85-por-ciento-de-dependencia-de-importaciones-al-97-de-produccion-nacional/",
    "title": {
      "rendered": "Transformación de la agricultura venezolana: Del 85 por ciento de dependencia de importaciones al 97 de producción nacional"
    },
    "excerpt": {
      "rendered": "<p>Venezuela ha alcanzado un hito histórico en la producción agrícola, ya que la producción nacional de alimentos satisface 97 por ciento de la demanda nacional, según datos oficiales. Este logro marca una transformación progresiva desde hace una década, cuando el país importaba 85 por ciento de sus suministros de alimentos en medio de la guerra [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 119870,
    "date": "2025-01-11T17:13:14",
    "link": "https://www.telesurtv.net/belarus-respalda-la-eleccion-del-presidente-maduro-por-el-pueblo/",
    "title": {
      "rendered": "Belarús respalda la elección del presidente Maduro por el pueblo"
    },
    "excerpt": {
      "rendered": "<p>“Es un gran honor poder participar en esta ceremonia oficial”, afirmó el viceprimer ministro, subrayando el apoyo incondicional de su país al gobierno venezolano. El viceprimer ministro de la República de Belarús, Victor Karankevich, tras su participación en la juramentación el Presidente Nicolás Maduro para el período 2025-2031, expresó su confianza en la elección del [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 104032,
    "date": "2024-11-18T11:39:53",
    "link": "https://www.telesurtv.net/venezuela-cae-la-narrativa-de-los-presos-politicos/",
    "title": {
      "rendered": "Venezuela: cae la narrativa de los “presos políticos”"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno venezolano refuta categóricamente las acusaciones de persecución política y asegura en base a pruebas expuestas que los detenidos tras los disturbios poselectorales son responsables de delitos documentados. Recientes liberaciones y testimonios desmienten las denuncias de malos tratos. Tras las elecciones presidenciales del 28 de julio de 2024, que confirmaron a Nicolás Maduro como [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 99326,
    "date": "2024-10-30T22:54:18",
    "link": "https://www.telesurtv.net/venezuela-reimpulsa-red-hotelera-para-convertirla-en-opcion-del-turismo-internacional/",
    "title": {
      "rendered": "Venezuela reimpulsa red hotelera para convertirla en opción del turismo internacional"
    },
    "excerpt": {
      "rendered": "<p>Maduro destacó que el país “tiene una belleza natural impresionante, que debe ser conocida por el mundo”. En el contexto de la entrega del Premio Nacional de Turismo, lauro que se entrega por tercera vez, desde el Hotel Humboldt —hito de la arquitectura moderna de Venezuela— el presidente Nicolás Maduro, aseguró que el impulso del [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 95515,
    "date": "2024-10-18T17:11:24",
    "link": "https://www.telesurtv.net/presidente-venezolano-designa-a-alex-saab-como-ministro-para-la-industria-y-produccion-nacional/",
    "title": {
      "rendered": "Presidente venezolano designa a Alex Saab como ministro para la Industria y Producción Nacional"
    },
    "excerpt": {
      "rendered": "<p>Maduro recalcó que ofrecerá a Saab “todo el apoyo para la inmensa tarea que tiene que cumplir”. El presidente de Venezuela, Nicolás Maduro, designó este viernes al diplomático Alex Saab en el cargo de ministro para la Industria y Producción Nacional, con el objetivo  de promover el desarrollo del sistema industrial en la nación. LEA [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 84161,
    "date": "2024-09-10T13:59:52",
    "link": "https://www.telesurtv.net/inicia-en-venezuela-congreso-mundial-contra-el-fascismo/",
    "title": {
      "rendered": "Venezuela continúa como epicentro de la lucha contra el fascismo mundial"
    },
    "excerpt": {
      "rendered": "<p>En el encuentro, el presidente de la Asamblea Nacional advirtió que «las redes sociales son un peligro real para la existencia del hombre y la mujer en su condición de libres». El presidente de la Asamblea Nacional de Venezuela, Jorge Rodríguez, afirmó este martes que “Venezuela es el epicentro de la lucha contra el fascismo [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 77138,
    "date": "2024-08-15T14:45:00",
    "link": "https://www.telesurtv.net/grupos-delincuenciales-y-comanditos-la-realidad-detras-de-los-asesinatos-postelectorales-en-venezuela/",
    "title": {
      "rendered": "Grupos delincuenciales y comanditos: la realidad detrás de los asesinatos postelectorales en Venezuela"
    },
    "excerpt": {
      "rendered": "<p>Tras las elecciones presidenciales del 28J, Venezuela se sumió en una ola de violencia que dejó 25 muertos y 192 heridos. La Fiscalía apunta a grupos vinculados a la extrema derecha como responsables de los asesinatos.  Los comanditos, descritos por el fiscal general de Venezuela, Tarek William Saab, como «grupos delincuenciales instrumentalizados» por las fuerzas [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 70379,
    "date": "2024-07-24T17:56:08",
    "link": "https://www.telesurtv.net/ii-encuentro-de-la-alternativa-social-mundial-debate-sobre-la-justicia-en-la-politica/",
    "title": {
      "rendered": "II Encuentro de la Alternativa Social Mundial debate sobre la justicia en la política"
    },
    "excerpt": {
      "rendered": "<p>Las panelistas se refirieron a la necesidad de evitar el lawfare en la región, a través de la solidaridad internacional. El sexto panel del II Encuentro de la Alternativa Social Mundial: De Bolívar a Chávez, que tiene lugar en Caracas, capital de Venezuela desde la víspera, centró sus debates en la tarde de este miércoles [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 58260,
    "date": "2024-06-15T02:38:26",
    "link": "https://www.telesurtv.net/rememoran-aniversario-de-detencion-de-diplomatico-venezolano-alex-saab/",
    "title": {
      "rendered": "Rememoran aniversario de detención de diplomático venezolano Alex Saab"
    },
    "excerpt": {
      "rendered": "<p>Las autoridades venezolanas emprendieron una campaña nacional e internacional para exigir la liberación de Saab. En Venezuela se rememoró esta semana el cuarto aniversario de la detención en Cabo Verde del diplomático venezolano Alex Saab, por órdenes de Estados Unidos (EE.UU.) y violando los acuerdos internacionales de protección a diplomáticos. LEA TAMBIÉN: Venezuela repudia afán [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 51791,
    "date": "2024-05-24T21:32:00",
    "link": "https://www.telesurtv.net/cambio-climatico-y-destruccion-la-crisis-en-rio-grande-do-sul/",
    "title": {
      "rendered": "Cambio climático y destrucción: la crisis en Rio Grande do Sul"
    },
    "excerpt": {
      "rendered": "<p>Tras una pausa, las lluvias reiniciaron y el Río Guaíba retomó su crecimiento.&nbsp; LEA TAMBIÉN: Alex Saab: acusado sin culpa El agua vuelve a Porto Alegre. El río sube por las riberas pero también por los drenajes. Sube de nuevo, después de que muchos de los evacuados habían vuelto a sus casas a limpiar e [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 51722,
    "date": "2024-05-23T22:22:00",
    "link": "https://www.telesurtv.net/gobierno-de-cuba-realiza-cambios-en-titularidad-del-mincex/",
    "title": {
      "rendered": "Gobierno de Cuba realiza cambios en titularidad del Mincex"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno de Cuba, decidió este&nbsp;jueves liberar a Ricardo Cabrisas de sus responsabilidades como ministro del Comercio Exterior y la Inversión Extranjera (Mincex). LEA TAMBIÉN: Minuto a minuto del asedio israelí contra la Franja de Gaza Según la nota oficial,&nbsp;Cabrisas&nbsp;seguirá desempeñándose como viceprimer ministro del Gobierno cubano. Asimismo,&nbsp;se informó que Oscar Pérez-Oliva Fraga, quien se [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 51867,
    "date": "2024-05-23T22:06:00",
    "link": "https://www.telesurtv.net/presidente-de-rusia-arriba-en-visita-oficial-a-belarus/",
    "title": {
      "rendered": "Presidente de Rusia arriba en visita oficial a Belarús"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Rusia, Vladímir Putin, arribó&nbsp;este jueves a la capital bielorrusa, Minsk, en una visita oficial de dos días por invitación del presidente de Belarús, Alexander Lukashenko. LEA TAMBIÉN: Minuto a minuto del asedio israelí contra la Franja de Gaza &nbsp; Al arribar a Belarús, el dignatario ruso sostuvo una reunión con su homólogo [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 51898,
    "date": "2024-05-23T21:37:00",
    "link": "https://www.telesurtv.net/presidente-de-cuba-analiza-situacion-electroenergetica-nacional/",
    "title": {
      "rendered": "Presidente de Cuba analiza situación electroenergética nacional"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Cuba, Miguel Díaz Canel Bermúdez, analizó este jueves la situación del Sistema Electroenergético Nacional, golpeado por los&nbsp;déficits de generación eléctrica, debido a problemas tecnológicos y al incremento de la demanda, propio de&nbsp;las altas temperaturas de la primavera. LEA TAMBIÉN: Cuba decreta duelo oficial por la muerte de presidente iraní En la sexta [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 51676,
    "date": "2024-05-23T20:53:00",
    "link": "https://www.telesurtv.net/alex-saab-acusado-sin-culpa/",
    "title": {
      "rendered": "Alex Saab: acusado sin culpa"
    },
    "excerpt": {
      "rendered": "<p>Con la reciente absolución por falta de pruebas del diplomático Alex Saab del procesamiento iniciado por la Fiscalía colombiana por supuesto&nbsp;lavado de activos,&nbsp;la mayoría de las acusaciones&nbsp;en su contra han sido descartadas. LEA TAMBIÉN: Morir sin que nadie lo note Pese a la inexistencia de delitos comprobados, las investigaciones a su persona fueron múltiples y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 52828,
    "date": "2024-05-21T18:05:00",
    "link": "https://www.telesurtv.net/denuncian-asesinato-del-concejal-de-toledo-en-antioquia-colombia/",
    "title": {
      "rendered": "Denuncian asesinato del concejal de Toledo en Antioquia, Colombia"
    },
    "excerpt": {
      "rendered": "<p>El Instituto de Estudios para el Desarrollo y la Paz (Indepaz) de Colombia denunció el asesinato del concejal de Toledo (Antioquia), León Eugenio García Jiménez. LEA TAMBIÉN: Asesinan a concejal en Caquetá, sureste de Colombia De acuerdo con el comunicado oficial, el cuerpo de García Jiménez fue encontrado sin vida en el puente nuevo de [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 52908,
    "date": "2024-05-19T21:40:00",
    "link": "https://www.telesurtv.net/realizan-activismo-digital-contra-censura-al-presidente-maduro/",
    "title": {
      "rendered": "Realizan activismo digital contra censura al presidente Maduro"
    },
    "excerpt": {
      "rendered": "<p>Con el propósito de vencer la censura de las redes sociales digitales y romper el bloqueo mediático contra&nbsp;el presidente Nicolás Maduro, se desarrolló este domingo una&nbsp;jornada de activismo digital, como parte de la batalla comunicacional que libra el pueblo venezolano. LEA TAMBIÉN: Presidente de Venezuela supervisa avances del sector pesquero Al respecto, el Ministerio del [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 52531,
    "date": "2024-05-17T20:43:00",
    "link": "https://www.telesurtv.net/pueblo-de-jordania-protagoniza-movilizacion-en-apoyo-a-gaza/",
    "title": {
      "rendered": "Pueblo de Jordania protagoniza movilización en apoyo a Gaza"
    },
    "excerpt": {
      "rendered": "<p>El pueblo de Jordania protagonizó una nueva manifestación masiva en Irbid, al norte del país, en rechazo al genocidio perpetrado por Israel sobre la Franja de Gaza y en apoyo al pueblo palestino. LEA TAMBIÉN: Pueblo de Jordania se manifiesta en apoyo a Gaza “Jabalia consuela a Rafah con firmeza y determinación, y reza al [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 53209,
    "date": "2024-05-17T19:14:00",
    "link": "https://www.telesurtv.net/realizan-manifestaciones-en-solidaridad-con-gaza-en-yemen/",
    "title": {
      "rendered": "Realizan manifestaciones en solidaridad con Gaza en Yemen"
    },
    "excerpt": {
      "rendered": "<p>Una multitudinaria marcha tuvo lugar este&nbsp;viernes en Saná, capital de Yemen, así como en otras regiones de ese país, para&nbsp;reafirmar su solidaridad con el pueblo palestino y manifestarse contra el genocidio de Israel. LEA TAMBIÉN: Presidente Maduro se une a caminata juvenil contra sanciones de EE.UU. Durante la marcha, millones de participantes exigieron aumentar las [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 52697,
    "date": "2024-05-17T17:32:00",
    "link": "https://www.telesurtv.net/diplomatico-alex-saab-queda-absuelto-de-todos-los-cargos-en-colombia/",
    "title": {
      "rendered": "Diplomático Alex Saab queda absuelto de todos los cargos en Colombia"
    },
    "excerpt": {
      "rendered": "<p>El diplomático venezolano Alex Saab ha quedado absuelto este viernes de todos los cargos que pretendían imputarle en Colombia por un supuesto lavado de activos. LEA TAMBIÉN: FANB exige a EE.UU. levantar las sanciones contra Venezuela El juez del caso determinó que la Fiscalía colombiana no logró constatar las acusaciones durante el juicio. Con esta [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 52895,
    "date": "2024-05-16T21:32:00",
    "link": "https://www.telesurtv.net/presidente-maduro-instala-el-comando-de-campana-venezuela-nuestra/",
    "title": {
      "rendered": "Presidente Maduro instala el Comando de Campaña «Venezuela Nuestra»"
    },
    "excerpt": {
      "rendered": "<p>El mandatario Nicolás Maduro lideró este jueves el acto realizado para la instalación del Comando de Campaña “Venezuela Nuestra Siglo XXI”, de cara a los comicios presidenciales del próximo 28 de julio. LEA TAMBIÉN: Pueblo de Mantecal en Apure exige fin de bloqueo a Venezuela «Estábamos preparando todas las baterías para dar el paso que [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 54423,
    "date": "2024-05-03T05:15:00",
    "link": "https://www.telesurtv.net/operacion-gedeon-cronologia-de-una-accion-terrorista/",
    "title": {
      "rendered": "Operación Gedeón: Cronología de una acción terrorista"
    },
    "excerpt": {
      "rendered": "<p>Este 3 de mayo se cumplen los cuatro años de la operación Gedeon que tenía como objetivo generar violencia y atentar contra miembros del Gobierno venezolano. LEA TAMBIÉN ¿Qué objetivo se impuso la «operación Gedeón» contra Venezuela El 3 de mayo del 2020, el ministro de Interior, Justicia y Paz, Néstor Reverol, informó que la [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 48264,
    "date": "2024-04-19T11:30:00",
    "link": "https://www.telesurtv.net/debaten-en-caracas-sobre-unidad-y-agenda-antiimperialista-comun/",
    "title": {
      "rendered": "Debaten en Caracas sobre unidad y agenda antiimperialista común"
    },
    "excerpt": {
      "rendered": "<p>La unidad continental y la construcción de una agenda común contra el imperialismo convocan este viernes durante la segunda jornada del Encuentro para una Alternativa Social Mundia que se realiza en Caracas, capital venezolana. LEA TAMBIÉN: ALBA-TCP rechaza reactivación de sanciones contra Venezuela La reunión es auspiciada por la Alianza Bolivariana para los Pueblos de [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 48998,
    "date": "2024-04-15T22:53:00",
    "link": "https://www.telesurtv.net/presidente-maduro-envia-mensaje-a-biden-si-tu-quieres-yo-quiero/",
    "title": {
      "rendered": "Presidente Maduro envía mensaje a Biden: si tú quieres, yo quiero"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Venezuela, Nicolás Maduro, envió este lunes un mensaje a su homólogo de Estados Unidos (EE.UU.), Joe Biden, al indicarle que «si tú quieres, yo quiero» y ratificando su compromiso con el diálogo. LEA TAMBIÉN: Presidente Maduro encabeza encuesta de preferencia electoral en Venezuela «Seguimos conversando con ellos. Nunca cerraré la puerta del [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 44379,
    "date": "2024-03-29T14:25:00",
    "link": "https://www.telesurtv.net/ordenan-detencion-domiciliaria-para-curas-pederastas-en-bolivia/",
    "title": {
      "rendered": "Ordenan detención domiciliaria para curas pederastas en Bolivia"
    },
    "excerpt": {
      "rendered": "<p>La Justicia boliviana determinó este jueves detención domiciliaria&nbsp;para dos sacerdotes de la Iglesia Católica Romana acusados&nbsp;de encubrir los hechos de pederastia cometidos por el jesuita fallecido Alfonso ‘Pica’ Pedrajas. LEA TAMBIÉN:&nbsp; Entregan más de 89 toneladas de ayuda en Cochabamba, Bolivia La información fue confirmada por Nelson Cox, abogado de las víctimas, al salir de [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 44439,
    "date": "2024-03-29T14:11:00",
    "link": "https://www.telesurtv.net/niger-afirma-que-ee-uu-iniciara-retiro-de-sus-tropas/",
    "title": {
      "rendered": "Níger afirma que EE.UU. iniciará retiro de sus tropas"
    },
    "excerpt": {
      "rendered": "<p>El Consejo Nacional para la Salvaguarda de la Patria (CNSP) de Níger informó que Estado Unidos reconoció el fin de los acuerdos militares con este país africano y anunció un plan futuro para discutir la retirada de las fuerzas estadounidenses. LEA TAMBIÉN: Níger rompe acuerdo de cooperación militar con EE.UU. Lo anterior se conoció durante [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 44790,
    "date": "2024-03-29T13:07:00",
    "link": "https://www.telesurtv.net/hezbola-ataca-cuartel-militar-israeli-al-norte-de-palestina-ocupada/",
    "title": {
      "rendered": "Hezbolá ataca cuartel militar israelí al norte de Palestina ocupada"
    },
    "excerpt": {
      "rendered": "<p>El movimiento de resistencia islámica libanés Hezbolá lanzó este viernes un ataque con misiles contra un cuartel militar israelí en el norte de los territorios palestinos ocupados. LEA TAMBIÉN: Ejército sionista bombardea centro médico en el sur de Líbano De acuerdo con la milicia chií, el objetivo fue esta vez la sede del comando general [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 43983,
    "date": "2024-02-12T03:14:00",
    "link": "https://www.telesurtv.net/detienen-a-implicada-en-conspiracion-para-asesinar-a-presidente-venezolano/",
    "title": {
      "rendered": "Detienen a implicada en conspiración para asesinar a presidente venezolano"
    },
    "excerpt": {
      "rendered": "<p>El Ministerio Público de Venezuela dio a conocer este domingo&nbsp;la detención de Rocío del Carmen San Miguel Sosa, quien tenía una orden de arresto en su contra por presuntamente estar involucrada en la trama conspirativa y el intento de magnicidio del presidente Nicolás Maduro conocido como Brazalete Blanco. LEA TAMBIÉN: Argentina y Paraguay consiguen boleto [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 44057,
    "date": "2024-02-01T11:33:00",
    "link": "https://www.telesurtv.net/denuncian-espionaje-de-ee-uu-contra-dirigentes-de-venezuela/",
    "title": {
      "rendered": "Denuncian espionaje de EE.UU. contra dirigentes de Venezuela"
    },
    "excerpt": {
      "rendered": "<p>Un&nbsp;medio estadounidense local reveló este jueves que la Administración de Control de Drogas de Estados Unidos (DEA, por sus siglas en inglés) infiltró a agentes en Venezuela para grabar en secreto y armar casos falsos&nbsp;por narcotráfico contra dirigentes del país. LEA TAMBIÉN: Mandatario venezolano denuncia que sectores extremistas quieren impedir elecciones presidenciales De acuerdo con [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 39640,
    "date": "2024-01-15T13:00:00",
    "link": "https://www.telesurtv.net/presidente-de-venezuela-nicolas-maduro-presenta-mensaje-anual-a-la-nacion/",
    "title": {
      "rendered": "Presidente de Venezuela, Nicolás Maduro, presenta mensaje anual a la nación"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Venezuela, Nicolás Maduro, presentó este lunes ante la Asamblea Nacional (AN)&nbsp;su mensaje anual a la nación. LEA TAMBIÉN: Venezuela insta a Guyana y EE.UU. a cese de amenazas militares El mandatario destacó que acudió a la AN a presentar el examen constitucional con la venia del pueblo venezolano&nbsp;y agradeció el apoyo de [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 39879,
    "date": "2024-01-05T01:38:00",
    "link": "https://www.telesurtv.net/presidente-maduro-afirma-que-venezuela-registro-crecimiento-integral-en-la-economia/",
    "title": {
      "rendered": "Presidente Maduro afirma que Venezuela registró crecimiento integral en la economía"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Venezuela, Nicolás Maduro, afirmó este jueves que en los últimos tres años el país ha registrado un crecimiento integral en la economía. LEA TAMBIÉN: Emtrasur condena decisión judicial sobre avión secuestrado Durante una reunión con diputados del oficialista Bloque de la Patria en la sede del Poder Legislativo, el mandatario instó a [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 39907,
    "date": "2024-01-01T14:05:00",
    "link": "https://www.telesurtv.net/presidente-maduro-destaca-construccion-de-un-mundo-multipolar/",
    "title": {
      "rendered": "Presidente Maduro destaca construcción de  un mundo multipolar"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Venezuela, Nicolás Maduro, afirmó que «hoy ha surgido un mundo de mayor equilibrio como lo soñaba el Libertador Simón Bolívar» y &nbsp;«vamos perseverando en la construcción de un mundo multipolar, un mundo de países y de pueblos libres verdaderamente». LEA TAMBIÉN: Síntesis 2023: referéndum en defensa del Esequibo en Venezuela «En el [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 39870,
    "date": "2024-01-01T12:16:00",
    "link": "https://www.telesurtv.net/presidente-maduro-ofrece-balance-del-2023-y-marca-con-perspectiva-critica-los-desafios-del-nuevo-ano/",
    "title": {
      "rendered": "Presidente Maduro ofrece balance del 2023 y marca con perspectiva crítica los desafíos del nuevo año"
    },
    "excerpt": {
      "rendered": "<p>Mientras el mundo sigue impactado por los conflictos de Ucrania y de Gaza, la actualidad no se ha detenido&nbsp;en&nbsp;Venezuela. Al contrario. Las noticias se han acelerado e incluso precipitado estas últimas semanas en Caracas que ha regresado a la primera plana de los grandes medios internacionales. LEA TAMBIÉN: &nbsp; Después de los inesperados acuerdos entre [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 29413,
    "date": "2023-12-31T20:44:00",
    "link": "https://www.telesurtv.net/presidente-nicolas-maduro-destaca-logros-alcanzados-por-venezuela-en-2023/",
    "title": {
      "rendered": "Presidente Nicolás Maduro destaca logros alcanzados por Venezuela en 2023"
    },
    "excerpt": {
      "rendered": "<p>A pocas horas del advenimiento del 2024, el presidente de Venezuela, Nicolás Maduro Moros, envió este domingo un mensaje de felicitación a sus compatriotas en el cual destacó la unión y la solidaridad que han caracterizado al pueblo durante el periodo que culmina, así como sus éxitos en el esfuerzo nacional por superar las desigualdades [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 31649,
    "date": "2023-07-03T21:50:00",
    "link": "https://www.telesurtv.net/gobierno-de-venezuela-rechaza-acto-de-injerencismo-de-la-ue/",
    "title": {
      "rendered": "Gobierno de Venezuela rechaza acto de injerencismo de la UE"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno de Venezuela emitió este lunes un comunicado en rechazo al acto de injerencismo por parte de la Unión Europea (UE) en asuntos que&nbsp;son de exclusiva competencia de los Poderes Públicos de la nación suramericana. LEA TAMBIÉN: Activistas piden en ONU resolución humanitaria para Alex Saab En el texto, compartido por el canciller venezolano [&hellip;]</p>\n",
      "protected": false
    }
  }
]