[
  {
    "id": 244883,
    "date": "2025-11-23T15:15:11",
    "link": "https://www.telesurtv.net/israel-reanuda-ataques-beirut-hezbola/",
    "title": {
      "rendered": "Israel reanuda ataques en Beirut contra líder de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Según el Ministerio de Sanidad libanés, el ataque de Israel en el sur de Beirut provocó la muerte a cinco personas y 28 resultaron heridas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 223284,
    "date": "2025-09-27T11:21:58",
    "link": "https://www.telesurtv.net/libaneses-conmemoran-martirio-lider-hezbola/",
    "title": {
      "rendered": "Miles de libaneses conmemoran el primer aniversario del martirio de Nasralá,  líder de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Miles de libaneses se han congregado en Beirut para conmemorar el primer aniversario del martirio del líder de Hezbolá, Seyed Hasan Nasralá.</p>\n",
      "protected": false
    }
  },
  {
    "id": 204302,
    "date": "2025-08-13T13:04:42",
    "link": "https://www.telesurtv.net/libano-iran-lazos-eeuu-israel-larijani-aoun/",
    "title": {
      "rendered": "Líbano e Irán estrechan sus lazos pese a intentos de Israel y EE.UU. de romperlos"
    },
    "excerpt": {
      "rendered": "<p>Beirut y Teherán reafirman su alianza estratégica con la visita del secretario general del Consejo Supremo de Seguridad iraní, Alí Larijani, a las máximas autoridades libanesas en Beirut.</p>\n",
      "protected": false
    }
  },
  {
    "id": 202129,
    "date": "2025-08-07T22:31:05",
    "link": "https://www.telesurtv.net/israel-masivas-protestas-fin-genocidio-gaza-netanyahu/",
    "title": {
      "rendered": "Israel: Masivas protestas exigen fin de genocidio en Gaza y del régimen de Netanyahu"
    },
    "excerpt": {
      "rendered": "<p>Protestas globales condenan la ofensiva israelí en territorios palestinos, mientras en Tel Aviv la policía reprime manifestaciones contra la guerra y en Líbano se rechaza el desarme de movimientos de resistencia.</p>\n",
      "protected": false
    }
  },
  {
    "id": 189867,
    "date": "2025-07-08T16:59:43",
    "link": "https://www.telesurtv.net/naim-qassem-inteligencia-israeli-hezbola/",
    "title": {
      "rendered": "Jeque Naim Qassem: inteligencia electrónica israelí fue la mayor brecha de seguridad de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Secretario general confirma en entrevista con Al-Mayadeen que explosiones de buscapersonas representaron uno de los golpes más devastadores contra el movimiento libanés, aunque descarta infiltración humana masiva. </p>\n",
      "protected": false
    }
  },
  {
    "id": 189217,
    "date": "2025-07-07T12:44:22",
    "link": "https://www.telesurtv.net/asciende-228-los-periodistas-asesinados-gaza/",
    "title": {
      "rendered": "Asciende a 228 la cifra de periodistas asesinados en Gaza"
    },
    "excerpt": {
      "rendered": "<p>También se elevan a 73 los palestinos secuestrados en cárceles del sionismo que han fallecido desde octubre de 2023.</p>\n",
      "protected": false
    }
  },
  {
    "id": 187561,
    "date": "2025-07-02T22:40:46",
    "link": "https://www.telesurtv.net/hezbola-reafirma-rechazo-entregar-arma-israel/",
    "title": {
      "rendered": "Hezbolá reafirma rechazo a entregar armas a Israel"
    },
    "excerpt": {
      "rendered": "<p>«No aceptamos que nos amenacen para que renunciemos a nuestros derechos, porque no vamos a renunciar», subrayó el líder de la resistencia libanesa.</p>\n",
      "protected": false
    }
  },
  {
    "id": 186693,
    "date": "2025-07-01T02:33:24",
    "link": "https://www.telesurtv.net/aumenta-cifra-periodistas-asesinados-gaza/",
    "title": {
      "rendered": "Más de 220 periodistas asesinados en la Franja de Gaza desde octubre de 2023"
    },
    "excerpt": {
      "rendered": "<p>El periodista condenó los asesinatos frecuentes de compañeros por parte de la ocupación israelí y culpó a dicha nación, Estados Unidos y a países como Reino Unido, Alemania y Francia, de involucrarse en el genocidio contra Palestina.</p>\n",
      "protected": false
    }
  },
  {
    "id": 171101,
    "date": "2025-05-25T22:38:38",
    "link": "https://www.telesurtv.net/lider-hezbola-nadie-eliminara-resistencia-lib/",
    "title": {
      "rendered": "Líder de Hezbolá: Nadie eliminará a la resistencia de Líbano"
    },
    "excerpt": {
      "rendered": "<p>«(…) la resistencia es la opción del pueblo y de quienes creen en ella», afirmó el líder libanés. </p>\n",
      "protected": false
    }
  },
  {
    "id": 170488,
    "date": "2025-05-24T16:48:20",
    "link": "https://www.telesurtv.net/habitantes-sur-libano-votan-elecciones/",
    "title": {
      "rendered": "Habitantes del sur de Líbano desafían ataques israelíes y votan en elecciones municipales"
    },
    "excerpt": {
      "rendered": "<p>Se trata de una jornada de gran simbolismo, pues coincide con el Día de la Resistencia y la Liberación, ocasión para recordar al líder Hassan Nasrallah. </p>\n",
      "protected": false
    }
  },
  {
    "id": 168747,
    "date": "2025-05-20T12:23:43",
    "link": "https://www.telesurtv.net/ayatola-jamenei-raisi-no-doblegar-por-ee-uu/",
    "title": {
      "rendered": "Ayatolá Jamenei marca distancia con Pezeshkian: “Raisi nunca se dejó doblegar por EE.UU.”"
    },
    "excerpt": {
      "rendered": "<p>El Líder Supremo de Irán, El Ayatolá Ali Jamenei, reprochó al actual presidente Masoud Pezeshkian, quien confirmó recientemente estar evaluando una nueva ronda de conversaciones nucleares con Estados Unidos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 165737,
    "date": "2025-05-12T19:02:36",
    "link": "https://www.telesurtv.net/hezbola-reafirma-compromiso-resistencia-israe/",
    "title": {
      "rendered": "Hezbolá reafirma su compromiso con la resistencia frente a Israel"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá advirtió que si la resistencia continúa, Israel no tendrá posibilidad de apropiarse del Líbano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 134116,
    "date": "2025-02-26T00:32:05",
    "link": "https://www.telesurtv.net/rusia-denuncia-ataques-israelies-en-siria-y-libano/",
    "title": {
      "rendered": "Rusia denuncia ataques israelíes en Siria y Líbano"
    },
    "excerpt": {
      "rendered": "<p>La creciente inestabilidad en la región de Oriente Medio se ve alimentada por la expansión ilegal de Israel en los territorios del Golán en Siria y Líbano. El representante permanente de Rusia ante la ONU, Vasily Nebenzia, denunció el martes que las recientes agresiones israelíes en Siria y Líbano son parte de una estrategia destinada [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 133067,
    "date": "2025-02-23T14:20:37",
    "link": "https://www.telesurtv.net/en-imagenes-libano-honra-a-martires-de-la-resistencia-en-multitudinaria-ceremonia-funebre/",
    "title": {
      "rendered": "En imágenes: Líbano honra a mártires de la Resistencia en multitudinaria ceremonia fúnebre"
    },
    "excerpt": {
      "rendered": "<p>El Comité Superior de Ceremonias Fúnebres del Líbano confirmó la participación de unos 79 países de todo el mundo. La ceremonia fúnebre de los dos secretarios generales de Hezbolá, líder histórico Sayyed Hassan Nasrallah, y Sayyed Hashem Safieddine contó con la presencia de cientos de miles de personas de diferentes partes del mundo en la [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 133143,
    "date": "2025-02-23T11:01:00",
    "link": "https://www.telesurtv.net/movimientos-de-resistencia-del-medio-oriente-rinden-homenaje-a-sayyed-hassan-nasrallah/",
    "title": {
      "rendered": "Movimientos de Resistencia del Medio Oriente rinden homenaje a Sayyed Hassan Nasrallah"
    },
    "excerpt": {
      "rendered": "<p>En el contexto de las honras fúnebres que tuvieron lugar este domingo en el Líbano al mártir líder de la Resistencia de ese país Sayyed Hassan Nasrallah y al también mártir Sayyed Hashem Safi Al-Din, movimientos de resistencia de naciones del Medio Oriente también rindieron homenaje y resaltaron su legado. LEA TAMBIÉN: Cazas israelíes sobrevuelan [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 133024,
    "date": "2025-02-23T09:57:35",
    "link": "https://www.telesurtv.net/cazas-israelies-sobrevuelan-espacio-aereo-de-beirut-durante-funeral-de-nasrallah/",
    "title": {
      "rendered": "Cazas israelíes sobrevuelan espacio aéreo de Beirut durante funeral de Nasrallah"
    },
    "excerpt": {
      "rendered": "<p>El ministro de Defensa israelí confirmó la noticia. Varios cazas israelíes sobrevolaron este domingo Beirut, durante los funerales de Hassan Nasrallah y Hashem Safieddine, exlíderes del movimiento Hezbolá, que fueron asesinados debido a ataques aéreos de las fuerzas sionistas. LEA TAMBIÉN Decenas de miles de libaneses se reúnen en Beirut para funeral de Hasán Nasrallah [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 133023,
    "date": "2025-02-23T09:12:34",
    "link": "https://www.telesurtv.net/lider-de-hezbola-la-resistencia-permanecera-continuara-y-existira/",
    "title": {
      "rendered": "Líder de Hezbolá: «La resistencia permanecerá, continuará y existirá»"
    },
    "excerpt": {
      "rendered": "<p>Durante las honras fúnebres de los líderes mártires Sayyed Hassan Nasrallah y Sayyed Hashem Safi Al-Din en Beirut, el actual secretario general de Hezbolá, Sheikh Naim Qassem, manifestó en su discurso fidelidad al legado de ambas personalidades. Ante un público multitudinario, presente en la ceremonia funeral de los mártires Sayyed Hassan Nasrallah y Sayyed Hashem [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 132980,
    "date": "2025-02-23T08:06:23",
    "link": "https://www.telesurtv.net/decenas-de-miles-de-libaneses-se-reunen-en-beirut-para-funeral-de-hasan-nasrala/",
    "title": {
      "rendered": "Decenas de miles de libaneses se reúnen en Beirut para funeral de Hasán Nasrallah"
    },
    "excerpt": {
      "rendered": "<p>Los libaneses han colmado el estadio Kamil Shamoon, en la Ciudad Deportiva, que será el escenario del homenaje a ambos líderes de la resistencia martirizados por el Ejército de Israel. Decenas de miles de personas se han concentrado este domingo en Beirut, la capital del Líbano, para participar en las actividades fúnebres en tributo a [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 132857,
    "date": "2025-02-23T08:05:54",
    "link": "https://www.telesurtv.net/nasrallah-lider-de-la-resistencia-y-simbolo-de-la-lucha-contra-la-ocupacion/",
    "title": {
      "rendered": "Nasrallah: Líder de la resistencia y símbolo de la lucha contra la ocupación"
    },
    "excerpt": {
      "rendered": "<p>Sayyed Hassan Nasrallah, líder histórico de Hezbolá y figura central en la resistencia libanesa, fue asesinado el 27 de septiembre de 2024 por un bombardeo israelí en Beirut. La muerte de Nasrallah marcó el final de una vida dedicada a la lucha contra la ocupación israelí y en defensa de la soberanía del Líbano. Nasrallah, [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 132764,
    "date": "2025-02-22T09:45:30",
    "link": "https://www.telesurtv.net/lider-parlamentario-y-canciller-iranies-asistiran-al-funeral-de-hassan-nasrallah/",
    "title": {
      "rendered": "Líder parlamentario y canciller iraníes asistirán al funeral de Hassan Nasrallah"
    },
    "excerpt": {
      "rendered": "<p>De acuerdo con Hezbolá, delegaciones de 79 países han confirmado su participación en el ceremonia fúnebre que también rendirá honores al mártir Hashem Safi al-Din este domingo en la capital libanesa. Una delegación iraní de alto nivel, encabezada por el presidente del Parlamento, Mohamad Baqer Qalibaf, y el titular de Asuntos Exteriores, Abás Araqchi, viajarán [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 132837,
    "date": "2025-02-22T05:45:00",
    "link": "https://www.telesurtv.net/libano-alista-preparativos-para-funerales-de-los-martires-hassan-nasrallah-y-hashem-safieddine/",
    "title": {
      "rendered": "Líbano alista preparativos para funerales de los mártires Hassan Nasrallah y Hashem Safieddine"
    },
    "excerpt": {
      "rendered": "<p>Más de 70 países, entre delegaciones oficiales y populares, y un centenar de medios de comunicación serán testigos del homenaje de los libaneses a Nasrallah y Safieddine. El Movimiento de Resistencia Islámica del Líbano, Hezbolá, alistó los preparativos para el imponente funeral para los líderes de Hezbolá, Seyed Hassan Nasrallah y Hashem Safieddine, al que [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 124691,
    "date": "2025-01-27T15:43:00",
    "link": "https://www.telesurtv.net/iran-condena-violacion-del-alto-al-fuego-en-libano-por-parte-de-israel/",
    "title": {
      "rendered": "Irán condena violación del alto al fuego en Líbano por parte de Israel"
    },
    "excerpt": {
      "rendered": "<p>El acuerdo de alto al fuego entre el Líbano e Israel permanecerá vigente hasta el 18 de febrero del presente año, sin embargo, la negativa de Tel Aviv de retirar sus tropas en el sur del Líbano, junto con los recientes ataques contra civiles que regresan a sus hogares, representan una grave violación a los [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 110050,
    "date": "2024-12-08T12:16:06",
    "link": "https://www.telesurtv.net/terroristas-imponen-toque-de-queda-en-damasco-en-medio-de-actos-de-vandalismo/",
    "title": {
      "rendered": "Terroristas imponen toque de queda en Damasco en medio de actos de vandalismo"
    },
    "excerpt": {
      "rendered": "<p>Los grupos terroristas armados que este sábado irrumpieron en la capital siria, Damasco, y controlaron la ciudad, decretaron un toque de queda en medio de incidentes de saqueos y vandalización de instalaciones públicas y otros sitios. LEA TAMBIÉN: Grupos extremistas asaltan la embajada iraní en Siria A través de un comunicado, Hayat Tahrir al Sham [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 110027,
    "date": "2024-12-08T08:53:20",
    "link": "https://www.telesurtv.net/grupos-extremistas-asaltan-la-embajada-irani-en-siria/",
    "title": {
      "rendered": "Grupos extremistas asaltan la embajada iraní en Siria"
    },
    "excerpt": {
      "rendered": "<p>Videos difundidos en las redes sociales muestran a los miembros de los grupos extremistas derribando carteles de mártires en el exterior de la sede diplomática. Un grupo de hombres armados, pertenecientes a movimientos terroristas liderados por Hayat Tahrir al-Sham (HTS), irrumpieron en la embajada iraní en Damasco luego de su entrada en la capital siria [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 107528,
    "date": "2024-11-28T18:38:59",
    "link": "https://www.telesurtv.net/parlamento-libanes-convoca-a-sesion-presidencial-en-enero-de-2025/",
    "title": {
      "rendered": "Parlamento libanés convoca a sesión presidencial en enero de 2025"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno dio un plazo de un mes para llegar a un consenso entre nosotros e invitar a los embajadores de países extranjeros a asistir. El presidente del Parlamento del Líbano, Nabih Berri, convocó este jueves, a una sesión parlamentaria prevista para el próximo 9 de enero de 2025, para elegir al nuevo presidente del país. [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 107481,
    "date": "2024-11-28T14:05:53",
    "link": "https://www.telesurtv.net/israel-viola-el-alto-al-fuego-con-ataque-aereo-al-sur-de-libano/",
    "title": {
      "rendered": "Israel viola el alto al fuego con ataque aéreo al sur de Líbano"
    },
    "excerpt": {
      "rendered": "<p>La violación del alto al fuego por parte de Israel ocurre en el contexto de la reconstrucción de Líbano, cuando cientos de miles desplazados regresan a sus hogares, la mayoría destruidos por los bombardeos sionistas. Un nuevo bombardeo sionista causó destrozos, este jueves, en el distrito de Saida en el sur del Líbano, constituyendo una [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 107301,
    "date": "2024-11-27T20:12:36",
    "link": "https://www.telesurtv.net/resistencia-libanesa-afirma-que-israel-suplico-un-alto-el-fuego/",
    "title": {
      "rendered": "Resistencia libanesa afirma que Israel suplicó un alto el fuego"
    },
    "excerpt": {
      "rendered": "<p>Si bien la ocupación había prometido aplastar a la Resistencia, finalmente se vio obligada a implorar un alto el fuego. El representante del Bloque de Lealtad a la Resistencia en el Parlamento libanés, Ibrahim Al-Moussawi, declaró que los acuerdos del cese al fuego con Israel se realizaron de forma indirecta, y las partes se comprometieron a [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 107165,
    "date": "2024-11-27T12:06:09",
    "link": "https://www.telesurtv.net/autoridades-libanesas-destacan-unidad-y-cohesion-del-pueblo-ante-la-agresion-israeli/",
    "title": {
      "rendered": "Autoridades libanesas destacan unidad y cohesión del pueblo ante la agresión israelí"
    },
    "excerpt": {
      "rendered": "<p>Durante un homenaje al mártir de la resistencia Sayyed Hassan Nasrallah, Berri afirmó que Líbano mostró la unidad y la cohesión del pueblo ante la violencia sionista. Este miércoles, el presidente del Parlamento Libanés, Nabih Berri, recordó la capacidad combativa de Líbano para frustrar la agresión israelí en el territorio. LEA TAMBIÉN:Comunidad internacional recibe con [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 103801,
    "date": "2024-11-17T11:07:29",
    "link": "https://www.telesurtv.net/muere-mohammad-afif-portavoz-de-hezbola-en-ataque-israeli-en-beirut/",
    "title": {
      "rendered": "Muere Mohammad Afif, portavoz de Hezbolá, en ataque israelí en Beirut"
    },
    "excerpt": {
      "rendered": "<p>El funcionario de Relaciones con los medios de Hezbolá murió tras un bombardeo del Ejército israelí a la sede del Partido Árabe Socialista Baaz en Líbano, donde se encontraba. De acuerdo con la cadena televisiva Al Mayadeen, el secretario general del Partido Árabe Socialista Baath, Ali Hijazi, confirmó la muerte de Hajj Muhammad Afif, portavoz [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 101228,
    "date": "2024-11-06T16:49:04",
    "link": "https://www.telesurtv.net/hezbola-no-hay-lugar-prohibido-para-nuestros-misiles-y-drones-en-el-territorio-israeli/",
    "title": {
      "rendered": "Hezbolá: “No hay lugar prohibido para nuestros misiles y drones en el territorio israelí”"
    },
    "excerpt": {
      "rendered": "<p>El líder de la resistencia libanesa, Naim Qasem aseguró que Israel “pagará un precio real” y “reconocerá que esta no es una guerra que puedan ganar”. El líder de Hezbolá, Naim Qasem, expresó durante un discurso ofrecido este miércoles que Israel no se salvará de los drones y misiles de la resistencia islámica libanesa, y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 100130,
    "date": "2024-11-03T10:48:05",
    "link": "https://www.telesurtv.net/en-imagenes-iranies-conmemoran-el-13-de-aban-dia-nacional-de-lucha-contra-la-arrogancia-global/",
    "title": {
      "rendered": "En imágenes: Iraníes conmemoran el 13 de Aban, “Día Nacional de Lucha contra la Arrogancia Global”"
    },
    "excerpt": {
      "rendered": "<p>Con el lema “EE. UU., eje del mal en el mundo”, los iraníes conmemoran este domingo el 13 de Aban, “Día Nacional de Lucha contra la Arrogancia Global”. En el país islámico, el 4 de noviembre de 1979 —el 13 de Aban del calendario persa— fue designado como el Día de los Estudiantes y el [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 99772,
    "date": "2024-11-01T13:44:13",
    "link": "https://www.telesurtv.net/bombardeos-israelies-contra-libano-dejan-al-menos-49-muertos/",
    "title": {
      "rendered": "Bombardeos israelíes contra Líbano dejan al menos 49 muertos"
    },
    "excerpt": {
      "rendered": "<p>Las fuerzas de ocupación de la entidad sionista bombardearon en la noche del jueves y durante todo el viernes suburbios al sur de Beirut y otras localidades libanesas, dejando un saldo de decenas de fallecidos y heridos. Los ataques contra localidades del sur libanés causaron la muerte de siete personas en Younin y de otras [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 99039,
    "date": "2024-10-30T15:37:59",
    "link": "https://www.telesurtv.net/naim-qasem-nuevo-lider-de-hezbola-ratifica-apoyo-a-palestina-y-rechazo-al-sionismo/",
    "title": {
      "rendered": "Naim Qasem, nuevo líder de Hezbolá, ratifica apoyo a Palestina y rechazo al sionismo"
    },
    "excerpt": {
      "rendered": "<p>«No nos pregunten por qué apoyamos a Gaza; más bien, deberían preguntar a los demás por qué no la apoyaron», aseguró en su pronunciamiento. El nuevo líder de la resistencia islámica libanesa, Hezbolá, Naim Qasem pronunció este miércoles su primer discurso tras asumir la dirección del movimiento, ocasión en que manifestó que continuará el plan [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 98608,
    "date": "2024-10-29T09:20:28",
    "link": "https://www.telesurtv.net/hezbola-elige-a-naim-qassem-como-su-nuevo-lider/",
    "title": {
      "rendered": "Hezbolá elige a Naim Qassem como su nuevo líder"
    },
    "excerpt": {
      "rendered": "<p>El Movimiento de Resistencia Islámica del Líbano, Hezbolá, dijo en un comunicado que Qassem fue elegido para ocupar el cargo debido a su “adhesión a los principios y objetivos de Hezbolá”. La dirección de Hezbolá comunicó este martes que el Consejo de la Shura acordó elegir al jeque Naim Qassem como nuevo secretario general, sucediendo [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 97774,
    "date": "2024-10-26T03:53:07",
    "link": "https://www.telesurtv.net/iran-amanece-en-total-normalidad-tras-ataques-israelies/",
    "title": {
      "rendered": "Irán amanece en total normalidad tras ataques israelíes"
    },
    "excerpt": {
      "rendered": "<p>La Defensa Aérea de Irán confirmó en las primeras horas del sábado los ataques israelíes contra posiciones en las provincias de Teherán, Juzestán e Ilam. Medios iraníes reportaron este sábado que la capital y varias provincias del país se encuentran en total normalidad tras los ataques israelíes. LEA TAMBIÉN: Condenan agresión de Israel contra residencia [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 97756,
    "date": "2024-10-26T01:35:43",
    "link": "https://www.telesurtv.net/defensa-aerea-irani-repele-nuevos-ataques-israelies-contra-varias-zonas-del-pais/",
    "title": {
      "rendered": "Defensa aérea iraní repele nuevos ataques israelíes contra varias zonas del país"
    },
    "excerpt": {
      "rendered": "<p>Según fuentes oficiales iraníes, a pesar de los sonidos de explosiones reportadas, la situación en la capital iraní se encuentra en total normalidad. Irán anunció este sábado que sus fuerzas aéreas respondieron a nuevos ataques israelíes contras varias zonas cercanas a la capital Teherán y otras regiones del país. LEA TAMBIÉN: Irán condena ataque israelí [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 96895,
    "date": "2024-10-23T14:51:37",
    "link": "https://www.telesurtv.net/hezbola-lamenta-la-muerte-del-presidente-del-consejo-ejecutivo-de-la-organizacion/",
    "title": {
      "rendered": "Hezbolá lamenta la muerte del presidente del Consejo Ejecutivo de la organización"
    },
    "excerpt": {
      "rendered": "<p>El movimiento de Resistencia Islámica libanesa confirmó la muerte del líder Sayyed Hashem Safi al-Din, quien murió hace varias semanas en un ataque israelí. Safi al-Din era presidente del Consejo Ejecutivo de la organización y fue considerado también como el supuesto sucesor del martirizado líder del grupo chií, Hassan Nasrallah. LEA TAMBIÉN: Hezbolá revindica ataque [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 96164,
    "date": "2024-10-21T15:37:29",
    "link": "https://www.telesurtv.net/hezbola-lanza-una-lluvia-de-misiles-contra-territorios-ocupados-por-israel/",
    "title": {
      "rendered": "Hezbolá lanza una lluvia de misiles contra territorios ocupados por Israel"
    },
    "excerpt": {
      "rendered": "<p>El movimiento de resistencia islámica libanesa, Hezbolá, publicó un comunicado indicando que lanzó cohetes contra una base de inteligencia del ejército israelí en los suburbios de Tel Aviv. Los combatientes de Hezbolá lanzaron “cohetes de calidad” contra “la base Glilot de la Unidad de Inteligencia Militar 8200 en los suburbios de Tel Aviv”, dijo el [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 95109,
    "date": "2024-10-17T10:06:10",
    "link": "https://www.telesurtv.net/rusia-advierte-a-israel-sobre-peligro-de-atacar-instalaciones-nucleares-de-iran/",
    "title": {
      "rendered": "Rusia advierte a Israel sobre peligro de atacar instalaciones nucleares de Irán"
    },
    "excerpt": {
      "rendered": "<p>El vicecanciller ruso Serguéi Riabkov advirtió este jueves a Israel sobre las peligrosas consecuencias de lanzar un ataque contra instalaciones nucleares de Irán en represalia por la Operación Verdadera Promesa II, lanzada por Teherán en rechazo a los crímenes de guerra de la entidad sionista. LEA TAMBIÉN: Irán advierte a Israel que responderá a cualquier [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 95076,
    "date": "2024-10-17T05:21:59",
    "link": "https://www.telesurtv.net/iran-advierte-a-israel-que-respondera-a-cualquier-ataque-contra-objetivos-iranies/",
    "title": {
      "rendered": "Irán advierte a Israel que responderá a cualquier ataque contra objetivos iraníes"
    },
    "excerpt": {
      "rendered": "<p>El comandante en jefe del Cuerpo del Cuerpo de Guardianes puso de manifiesto que si agreden o atacan cualquier punto de Irán, Israel será atacado en el mismo punto. El comandante en jefe del Cuerpo de Guardianes (CGRI) de Irán, Hosein Salami, aseguró este jueves que su país responderá a cualquier ataque israelí en represalia [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 94373,
    "date": "2024-10-15T12:14:36",
    "link": "https://www.telesurtv.net/iran-rinde-tributo-a-general-asesinado-por-israel-en-el-libano/",
    "title": {
      "rendered": "Irán rinde tributo a general asesinado por Israel en el Líbano"
    },
    "excerpt": {
      "rendered": "<p>Miles de iraníes participaron este martes 15 de octubre en las honras fúnebres del general Abás Nilforushan, asesinado por Israel en el sur de Beirut, Líbano. El homenaje luctuoso de cuerpo presente del general iraní Nilforushan, asesinado en un ataque israelí contra el suburbio de Dahiya, en el sur de Beirut, capital libanesa, ha tenido [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 94233,
    "date": "2024-10-14T19:49:59",
    "link": "https://www.telesurtv.net/iraq-organiza-ceremonia-funebre-al-general-abas-nilforushan-antes-de-su-traslado-a-iran/",
    "title": {
      "rendered": "Iraq organiza ceremonia fúnebre al general Abás Nilforushan, antes de su traslado a Irán"
    },
    "excerpt": {
      "rendered": "<p>Autoridades iraquíes organizaron este lunes una ceremonia fúnebre al general de brigada Abás Nilforushan, un alto comandante del Cuerpo de Guardianes de la Revolución Islámica (CGRI) de Irán. LEA TAMBIÉN: Ejército israelí utiliza a palestinos como escudos humanos en Gaza Antes de ser trasladado al territorio iraní de Mashad, en las ciudades de Nayaf y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 92477,
    "date": "2024-10-08T20:51:26",
    "link": "https://www.telesurtv.net/iran-asegura-que-respondera-contundentemente-ante-cualquier-ataque-de-israel/",
    "title": {
      "rendered": "Irán asegura que responderá contundentemente ante cualquier ataque de Israel"
    },
    "excerpt": {
      "rendered": "<p>«Hemos declarado muchas veces que Irán no quiere aumentar las tensiones, aunque no tememos la guerra», advirtió. El ministro de Relaciones Exteriores de Irán, Abbas Araqchi, dijo este martes que su país accionará con una respuesta contundente ante “cualquier error por parte de los enemigos”, en referencia directa a Israel. LEA TAMBIÉN: Irán condena ataque [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 92249,
    "date": "2024-10-08T14:58:04",
    "link": "https://www.telesurtv.net/lider-de-hezbola-somos-los-hijos-de-nasrallah-y-continuaremos-su-camino-con-maximo-poder-y-fuerza/",
    "title": {
      "rendered": "Líder de Hezbolá: “Somos los hijos de Nasrallah y continuaremos su camino con máximo poder y fuerza”"
    },
    "excerpt": {
      "rendered": "<p>El comandante libanés aseguró que “La coalición de enemigos (Estados Unidos, países de Occidente y sus aliados) tiene como objetivo presionarnos e intimidarnos, pero no les tenemos miedo”. El subsecretario general del Movimiento de Resistencia Islámica del&nbsp;Líbano (Hezbolá), Naim Qasem, subrayó este martes “Somos los hijos de Nasrallah y continuaremos su camino con máximo poder y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 92238,
    "date": "2024-10-08T11:17:46",
    "link": "https://www.telesurtv.net/cohetes-de-hezbola-alcanzan-objetivos-israelies/",
    "title": {
      "rendered": "Cohetes de Hezbolá alcanzan objetivos israelíes"
    },
    "excerpt": {
      "rendered": "<p>No hay informes de heridos en el ataque, pero algunos cohetes y metralla habrían caído en la ciudad, causando daños. Las tropas de ocupación reportaron un nuevo lanzamiento de cohetes disparados desde el Líbano hacia el área de Haifa. Las Fuerzas de Defensa Israelí a cargo del permanente hostigamiento contra el territorio libanés reseña un [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 91596,
    "date": "2024-10-06T13:13:11",
    "link": "https://www.telesurtv.net/grupo-de-amigos-en-defensa-de-la-carta-de-la-onu-condena-escalada-de-israel-en-medio-oriente/",
    "title": {
      "rendered": "Grupo de Amigos en Defensa de la Carta de la ONU condena escalada de Israel en Medio Oriente"
    },
    "excerpt": {
      "rendered": "<p>El grupo denunció la escalada de Israel en el Medio Oriente y sus graves y reiteradas violaciones del derecho internacional. El Grupo de amigos en defensa de la Carta de la ONU condenó este domingo el ataque de Israel contra el Líbano del pasado 27 de septiembre en el que murieron cientos de personas, incluido [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 91321,
    "date": "2024-10-05T18:22:15",
    "link": "https://www.telesurtv.net/exigen-en-todo-el-mundo-el-cese-del-genocidio-israeli/",
    "title": {
      "rendered": "Exigen en todo el mundo el cese del genocidio israelí"
    },
    "excerpt": {
      "rendered": "<p>En distintas naciones iniciaron movilizaciones este 5 de octubre para exigir el cese del genocidio israelí en Oriente Medio. Se exigió un cese inmediato de la escalada sionista contra Palestina, Líbano, Siria, Yemen y otros países, y la ruptura de las relaciones diplomáticas entre sus Gobiernos y el ente sionista. Venezuela, Ecuador, España, Italia y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 90957,
    "date": "2024-10-04T13:01:36",
    "link": "https://www.telesurtv.net/ayatola-jamenei-califica-de-legal-y-legitimo-ataque-de-represalia-contra-israel/",
    "title": {
      "rendered": "Ayatolá Jamenei califica de «legal y legítimo» ataque de represalia contra Israel"
    },
    "excerpt": {
      "rendered": "<p>Ante millones de fieles congregados en la Gran Musala de Teherán para homenajear al líder de la resistencia, Hassan Nasrallah, el Líder Supremo de Irán, ayatolá Seyed Ali Jamenei, defendió el reciente ataque contra los territorios palestinos ocupados por Israel. Durante su sermón, el ayatolá Jamenei describió la operación iraní, en la que se lanzaron [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 90976,
    "date": "2024-10-04T10:00:57",
    "link": "https://www.telesurtv.net/israel-bombardea-paso-civil-entre-libano-y-siria/",
    "title": {
      "rendered": "Israel bombardea paso civil entre Líbano y Siria"
    },
    "excerpt": {
      "rendered": "<p>El ataque produjo la interrupción de la circulación en la vía usada por decenas de miles de personas durante los últimos días para huir de los permanentes bombardeos contra zonas civiles llevados adelante por las Fuerzas Armadas israelíes. El Ejército israelí continuó este viernes con su ofensiva aérea sobre Líbano, impactando diversas áreas estratégicas y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 90945,
    "date": "2024-10-04T05:34:57",
    "link": "https://www.telesurtv.net/israel-bombardea-varios-suburbios-de-la-capital-libanesa/",
    "title": {
      "rendered": "Israel bombardea varios suburbios de la capital libanesa"
    },
    "excerpt": {
      "rendered": "<p>Medios israelíes han señalado que uno de los objetivos de los ataques era el clérigo Hashem Safi al Din, quien figura como el probable sucesor del exlíder de Hizbolá, Hassan Nasrallah. Durante la madrugada de este viernes, Israel volvió a atacar varios suburbios de la capital libanesa, Beirut, destruyendo varios edificios de la zona. LEA [&hellip;]</p>\n",
      "protected": false
    }
  }
]