[
  {
    "id": 260019,
    "date": "2025-12-27T17:43:02",
    "link": "https://www.telesurtv.net/hezbola-ataque-terrorista-mezquita-homs-siria/",
    "title": {
      "rendered": "Hezbolá condena ataque terrorista contra mezquita alauita en la provincia siria de Homs"
    },
    "excerpt": {
      "rendered": "<p>La resistencia libanesa de Hezbolá condenó el ataque terrorista contra una mezquita alauita en la provincia siria de Homs, que dejó al menos ocho personas muertas. </p>\n",
      "protected": false
    }
  },
  {
    "id": 256433,
    "date": "2025-12-18T11:59:44",
    "link": "https://www.telesurtv.net/hezbola-rechaza-violaciones-israel-alto-fuego/",
    "title": {
      "rendered": "Hezbolá rechaza continuas violaciones por Israel de alto el fuego en Líbano"
    },
    "excerpt": {
      "rendered": "<p>«Nuestra paciencia no es infinita», manifestó la resistencia libanesa, que reafirma que no se desarmará ni se retirará completamente de las zonas al sur del río Litani para disuadir a la entidad sionista.</p>\n",
      "protected": false
    }
  },
  {
    "id": 250694,
    "date": "2025-12-05T20:50:15",
    "link": "https://www.telesurtv.net/libano-consejo-seguridad-israel/",
    "title": {
      "rendered": "Líbano exige a Consejo de Seguridad imponer a Israel respeto de alto el fuego"
    },
    "excerpt": {
      "rendered": "<p>A pesar de los esfuerzos diplomáticos, la paz en la frontera sigue siendo frágil por la política beligerante de Israel y su desprecio sistemático de los acuerdos internacionales. </p>\n",
      "protected": false
    }
  },
  {
    "id": 250374,
    "date": "2025-12-04T22:32:23",
    "link": "https://www.telesurtv.net/israel-ataca-zonas-residenciales-libano/",
    "title": {
      "rendered": "Ejército de Israel ataca zonas residenciales en el sur del Líbano"
    },
    "excerpt": {
      "rendered": "<p>Desde que entró en vigor el cese del fuego, noviembre de 2024, Israel perpetró 5.163 violaciones del alto el fuego en ataques que dejaron 309 muertos y 598 heridos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 249335,
    "date": "2025-12-02T13:40:00",
    "link": "https://www.telesurtv.net/papa-leon-xiv-preocupacion-posible-invasion-venezuela-ee-uu/",
    "title": {
      "rendered": "Papa León XIV expresa preocupación ante posible invasión a Venezuela por EE.UU."
    },
    "excerpt": {
      "rendered": "<p>El Pontífice aseguró que se mantiene al tanto de los acontecimientos a través de información proporcionada por los obispos venezolanos y el nuncio apostólico en el país suramericano. </p>\n",
      "protected": false
    }
  },
  {
    "id": 249269,
    "date": "2025-12-02T12:45:54",
    "link": "https://www.telesurtv.net/papa-leon-xiv-despide-libano-llamado-a-paz/",
    "title": {
      "rendered": "Papa León XIV se despide de Líbano con un mensaje de esperanza y un llamado a la paz"
    },
    "excerpt": {
      "rendered": "<p>El pontífice finalizó su primer viaje internacional con una multitudinaria misa en Beirut. Exigió el cese inmediato de los ataques y las hostilidades, denunciando que «las armas matan; la negociación, la mediación y el diálogo edifican».</p>\n",
      "protected": false
    }
  },
  {
    "id": 248764,
    "date": "2025-12-01T14:21:42",
    "link": "https://www.telesurtv.net/papa-leon-xiv-exalta-resistencia-libanesa/",
    "title": {
      "rendered": "Papa León XIV exalta la resistencia libanesa y llama a la paz regional"
    },
    "excerpt": {
      "rendered": "<p>El Pontífice, que finalizó su viaje de cuatro días en Türkiye y llegó al Líbano como «mensajero de paz», instó a los libaneses a permanecer en el país y exigió a los líderes que sirvan con compromiso. </p>\n",
      "protected": false
    }
  },
  {
    "id": 248346,
    "date": "2025-11-30T16:52:04",
    "link": "https://www.telesurtv.net/papa-libano-ataques-israel/",
    "title": {
      "rendered": "Papa León XIV llega a Líbano en medio de sistemáticos ataques de Israel"
    },
    "excerpt": {
      "rendered": "<p>León XIV dijo a la prensa que, a pesar de la falta de apoyo por parte de Israel, la solución de dos Estados es la única alternativa para una salida justa para todos en Medio Oriente.</p>\n",
      "protected": false
    }
  },
  {
    "id": 248329,
    "date": "2025-11-30T15:13:26",
    "link": "https://www.telesurtv.net/netanyahu-indulto-corrupcion-abuso-poder/",
    "title": {
      "rendered": "Netanyahu pide indulto para evadir condenas por delito de corrupción y abuso de poder"
    },
    "excerpt": {
      "rendered": "<p>Además del cargo de corrupción, el Primer Ministro israelí está acusado de un cargo de soborno, así como de tres cargos de fraude y tres de abuso de confianza. </p>\n",
      "protected": false
    }
  },
  {
    "id": 248072,
    "date": "2025-11-30T07:26:52",
    "link": "https://www.telesurtv.net/hezbola-denuncia-ocupacion-israeli-y-agradece-visita-del-papa-al-libano/",
    "title": {
      "rendered": "Hezbolá denuncia ocupación israelí y agradece visita del papa al Líbano"
    },
    "excerpt": {
      "rendered": "<p>El movimiento de resistencia islámica denunció las acciones de Israel en Gaza, señalando que han provocado graves consecuencias para la población palestina.</p>\n",
      "protected": false
    }
  },
  {
    "id": 246884,
    "date": "2025-11-27T17:32:58",
    "link": "https://www.telesurtv.net/libano-agresiones-violacion-alto-fuego-israel/",
    "title": {
      "rendered": "Líbano: denuncian agresiones sistemáticas y violación de alto al fuego de Israel"
    },
    "excerpt": {
      "rendered": "<p>El acuerdo de alto al fuego establecía la retirada israelí más allá de la Línea Azul, el despliegue de 10.000 soldados libaneses al sur del río Litani y el respeto a la soberanía libanesa.</p>\n",
      "protected": false
    }
  },
  {
    "id": 245540,
    "date": "2025-11-24T23:07:13",
    "link": "https://www.telesurtv.net/yvan-gil-denuncia-canciller-israeli-venezuela/",
    "title": {
      "rendered": "Yván Gil denuncia falsas acusaciones del canciller israelí sobre Venezuela"
    },
    "excerpt": {
      "rendered": "<p> «Lo único que importa es que, más temprano que tarde, usted tendrá que rendir cuentas ante la justicia internacional», aseveró el canciller de Venezuela.</p>\n",
      "protected": false
    }
  },
  {
    "id": 245186,
    "date": "2025-11-24T16:52:35",
    "link": "https://www.telesurtv.net/libano-resistencia-contra-agresion-israeli/",
    "title": {
      "rendered": "Líbano: Resistencia se une contra agresión israelí y llama a la unidad nacional"
    },
    "excerpt": {
      "rendered": "<p>Cientos de libaneses se movilizaron en Beirut para condenar los constantes ataques de Israel y la injerencia estadounidense, reafirmando el derecho a la Resistencia y la necesidad de unidad nacional ante la ocupación.</p>\n",
      "protected": false
    }
  },
  {
    "id": 245044,
    "date": "2025-11-23T23:30:23",
    "link": "https://www.telesurtv.net/resistencia-medio-oriente-condena-ataque-israeli-libano/",
    "title": {
      "rendered": "Movimientos de resistencia en Medio Oriente condenan ataque israelí contra la capital del Líbano"
    },
    "excerpt": {
      "rendered": "<p>Al condenar el ataque israelí, varias  organizaciones lo calificaron de crimen de guerra y parte de un plan para remodelar la región según los intereses israelíes y estadounidenses.</p>\n",
      "protected": false
    }
  },
  {
    "id": 244957,
    "date": "2025-11-23T21:25:33",
    "link": "https://www.telesurtv.net/hezbola-confirma-asesinato-comandante-israel/",
    "title": {
      "rendered": "Hezbolá confirma asesinato del comandante Haitham Ali Al-Tabatabai en ataque de Israel"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá confirmó la muerte de Haitham Ali Al-Tabatabai, jefe en funciones de su Estado Mayor, en un ataque israelí contra unua zona densamente poblada de Beirut.</p>\n",
      "protected": false
    }
  },
  {
    "id": 244883,
    "date": "2025-11-23T15:15:11",
    "link": "https://www.telesurtv.net/israel-reanuda-ataques-beirut-hezbola/",
    "title": {
      "rendered": "Israel reanuda ataques en Beirut contra líder de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Según el Ministerio de Sanidad libanés, el ataque de Israel en el sur de Beirut provocó la muerte a cinco personas y 28 resultaron heridas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 243692,
    "date": "2025-11-20T15:24:00",
    "link": "https://www.telesurtv.net/unifil-denuncio-violacion-israeli-tregua-libano/",
    "title": {
      "rendered": "UNIFIL denunció violación israelí de tregua con Líbano con 10.000 acciones hostiles"
    },
    "excerpt": {
      "rendered": "<p>La Fuerza Provisional de las Naciones Unidas para el Líbano (UNIFIL) registró más de 7.500 violaciones aéreas israelíes y más de 2.500 acciones del Ejército israelí al norte de la Línea Azul»,</p>\n",
      "protected": false
    }
  },
  {
    "id": 243581,
    "date": "2025-11-20T09:12:35",
    "link": "https://www.telesurtv.net/hezbola-repudia-masacre-israel-palestinos/",
    "title": {
      "rendered": "Hezbolá repudia masacre de Israel en campo de refugiados palestinos en Líbano"
    },
    "excerpt": {
      "rendered": "<p>La entidad sionista bombardeó un estadio deportivo, asesinó a 15 palestinos y provocó decenas de heridos, en su mayoría mujeres y niños.</p>\n",
      "protected": false
    }
  },
  {
    "id": 243542,
    "date": "2025-11-19T09:29:00",
    "link": "https://www.telesurtv.net/ataques-en-ain-al-hilweh-reavivan-tensiones-en-libano/",
    "title": {
      "rendered": "Ataques en Ain al-Hilweh reavivan tensiones en Líbano"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá declaró que estos hechos constituyen una violación del alto al fuego y de la Resolución 1701 del Consejo de Seguridad de la ONU; además, calificándolos como crímenes de lesa humanidad que no prescriben.</p>\n",
      "protected": false
    }
  },
  {
    "id": 241495,
    "date": "2025-11-14T12:11:12",
    "link": "https://www.telesurtv.net/despliegue-frontera-libano-terroristas-siria/",
    "title": {
      "rendered": "Reportan despliegue en la frontera libanesa de terroristas asentados en Siria"
    },
    "excerpt": {
      "rendered": "<p>Miles de efectivos del grupo terrorista HTS se movieron a la frontera con Líbano luego de que EE.UU. anunciara que combatirán a Hezbolá, Hamás y otros movimientos contrarios a la entidad sionista</p>\n",
      "protected": false
    }
  },
  {
    "id": 238716,
    "date": "2025-11-06T19:06:29",
    "link": "https://www.telesurtv.net/israel-bombardea-sur-libano-un-asesinado/",
    "title": {
      "rendered": "Israel bombardea el sur del Líbano y deja una persona asesinada"
    },
    "excerpt": {
      "rendered": "<p>Las autoridades libanesas denunciaron que estos nuevos ataques constituyen una flagrante y grave violación del acuerdo de alto el fuego negociado en noviembre pasado.</p>\n",
      "protected": false
    }
  },
  {
    "id": 238016,
    "date": "2025-11-05T05:08:13",
    "link": "https://www.telesurtv.net/critica-iran-nobel-premio-aduladora-israel/",
    "title": {
      "rendered": "Irán critica al Nobel por premiar a aduladora del primer ministro israelí"
    },
    "excerpt": {
      "rendered": "<p>Seyed Abás Araqchi, puso en duda la credibilidad del Premio Nobel de la Paz después de que se supo que la ganadora del premio en 2025 alabó públicamente al criminal de guerra Benjamín Netanyahu a través de un comentario en su cuenta de X.</p>\n",
      "protected": false
    }
  },
  {
    "id": 235810,
    "date": "2025-10-30T10:46:11",
    "link": "https://www.telesurtv.net/israel-viola-alto-el-fuego-sur-de-libano/",
    "title": {
      "rendered": "Israel viola alto el fuego con incursión al sur de Líbano"
    },
    "excerpt": {
      "rendered": "<p>Los ataques y las incursiones armadas, bajo el pretexto de “neutralizar amenazas de Hezbolá”, evidencian la continuidad de una política de agresión que pone en riesgo la estabilidad regional.</p>\n",
      "protected": false
    }
  },
  {
    "id": 233332,
    "date": "2025-10-24T11:14:50",
    "link": "https://www.telesurtv.net/trump-ataque-israeli-buscapersonas-libano-2/",
    "title": {
      "rendered": "Trump admite su implicación en ataque israelí con buscapersonas en Líbano"
    },
    "excerpt": {
      "rendered": "<p>La confesión del jefe de la Casa Blanca vuelve a poner en evidencia el papel de Estados Unidos como principal respaldo político, militar y financiero de Israel.</p>\n",
      "protected": false
    }
  },
  {
    "id": 230846,
    "date": "2025-10-17T16:22:50",
    "link": "https://www.telesurtv.net/venezuela-condena-bombardeos-israel-libano/",
    "title": {
      "rendered": "Venezuela condenó los recientes bombardeos de Israel contra Líbano"
    },
    "excerpt": {
      "rendered": "<p>La nación bolivariana sostiene que las acciones israelíes violan la Carta de las Naciones Unidas, el derecho internacional y los principios básicos de soberanía a los Estados. </p>\n",
      "protected": false
    }
  },
  {
    "id": 228409,
    "date": "2025-10-11T03:06:19",
    "link": "https://www.telesurtv.net/israel-ataca-instalacion-hexbola-sur-libano/",
    "title": {
      "rendered": "Ejército israelí ataca instalación de la resistencia libanesa en el sur del Líbano"
    },
    "excerpt": {
      "rendered": "<p>A pesar de las promesas de abandonar el territorio libanés, Israel conserva cinco bases militares en la nación violando el acuerdo con Hezbolá.</p>\n",
      "protected": false
    }
  },
  {
    "id": 226094,
    "date": "2025-10-04T19:52:23",
    "link": "https://www.telesurtv.net/hezbola-califica-plan-trump-proyecto-israeli/",
    "title": {
      "rendered": "Hezbolá califica el plan de Trump como un proyecto israelí"
    },
    "excerpt": {
      "rendered": "<p>El vicesecretario general del movimiento, Naim Qassem, aseguró que la propuesta busca limpiar la imagen de Tel Aviv y lograr por la vía política los objetivos que Israel no alcanzó con la agresión militar.</p>\n",
      "protected": false
    }
  },
  {
    "id": 223284,
    "date": "2025-09-27T11:21:58",
    "link": "https://www.telesurtv.net/libaneses-conmemoran-martirio-lider-hezbola/",
    "title": {
      "rendered": "Miles de libaneses conmemoran el primer aniversario del martirio de Nasralá,  líder de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Miles de libaneses se han congregado en Beirut para conmemorar el primer aniversario del martirio del líder de Hezbolá, Seyed Hasan Nasralá.</p>\n",
      "protected": false
    }
  },
  {
    "id": 222939,
    "date": "2025-09-26T12:51:48",
    "link": "https://www.telesurtv.net/netanyahu-niega-hambruna-justifica-masacre/",
    "title": {
      "rendered": "Netanyahu niega la hambruna y justifica ante la ONU la masacre en Gaza"
    },
    "excerpt": {
      "rendered": "<p>Rechaza de manera tajante la solución de dos Estados, desoyendo el consenso mayoritario de la comunidad internacional, cuando 157 naciones apoyan la creación de un Estado palestino independiente.</p>\n",
      "protected": false
    }
  },
  {
    "id": 220818,
    "date": "2025-09-21T21:42:37",
    "link": "https://www.telesurtv.net/nuevo-ataque-israel-libano-5-muertos-ninos/",
    "title": {
      "rendered": "Nuevo ataque de Israel al Líbano deja 5 muertos, entre ellos 2 niños"
    },
    "excerpt": {
      "rendered": "<p>Se trata de otra violación al alto el fuego acordado con Hezbolá en noviembre de 2024, que Israel ha violado en 4.500 ocasiones, informó el Gobierno libanés.</p>\n",
      "protected": false
    }
  },
  {
    "id": 220093,
    "date": "2025-09-19T14:07:45",
    "link": "https://www.telesurtv.net/hizbullah-denuncia-proyecto-expansionista/",
    "title": {
      "rendered": "Hezbolá denuncia expansionismo y crímenes de Israel con respaldo de Estados Unidos"
    },
    "excerpt": {
      "rendered": "<p>El dirigente Naim Qassem advierte que Medio Oriente atraviesa una etapa crítica ante el avance de una agenda regional que busca consolidar la ocupación sionista y debilitar la soberanía de los países árabes.</p>\n",
      "protected": false
    }
  },
  {
    "id": 219414,
    "date": "2025-09-18T10:03:13",
    "link": "https://www.telesurtv.net/8-militares-estadounidenses-flotilla-a-gaza/",
    "title": {
      "rendered": "8 militares estadounidenses retirados se suman a Flotilla Global Sumud rumbo a Gaza"
    },
    "excerpt": {
      "rendered": "<p>Desde la Flotilla Global Sumud destacaron que su participación desafía «a la misma maquinaria bélica a la que una vez sirvieron».</p>\n",
      "protected": false
    }
  },
  {
    "id": 219280,
    "date": "2025-09-17T22:51:53",
    "link": "https://www.telesurtv.net/hezbola-ataque-israeli-buscapersonas-libano/",
    "title": {
      "rendered": "Hezbolá conmemora primer aniversario del ataque israelí con buscapersonas en Líbano"
    },
    "excerpt": {
      "rendered": "<p>A propósito de la conmemoración en Beirut, el líder de Hezbolá, Naim Qassim, elogió la determinación de los supervivientes y reconoció la gravedad de sus heridas. </p>\n",
      "protected": false
    }
  },
  {
    "id": 215416,
    "date": "2025-09-08T16:49:11",
    "link": "https://www.telesurtv.net/ataques-aereos-israelies-libano-cinco-muertos/",
    "title": {
      "rendered": "Ataques aéreos israelíes en Líbano dejan cinco muertos y violan alto al fuego"
    },
    "excerpt": {
      "rendered": "<p>Los ataques en el este de Líbano violaron nuevamente el alto al fuego de noviembre de 2024 y dejaron cinco personas asesinadas, mientras crecen las tensiones por el desarme de Hezbolá.</p>\n",
      "protected": false
    }
  },
  {
    "id": 214267,
    "date": "2025-09-05T20:25:36",
    "link": "https://www.telesurtv.net/hezbola-amal-abandona-reunion-desarme-libano/",
    "title": {
      "rendered": "Ministros de Hezbolá y Amal abandonan reunión que aprueba desarme de la resistencia libanesa"
    },
    "excerpt": {
      "rendered": "<p>El plan, encargado hace un mes bajo presiones estadounidenses, establece el fin de 2025 como plazo para completar el desarme.</p>\n",
      "protected": false
    }
  },
  {
    "id": 210549,
    "date": "2025-08-28T12:48:39",
    "link": "https://www.telesurtv.net/israel-intensifica-bombardeos-sur-del-libano/",
    "title": {
      "rendered": "Israel intensifica bombardeos contra el sur del Líbano"
    },
    "excerpt": {
      "rendered": "<p>Las agresiones violan la tregua existente, mientras Washington presiona para desarmar a Hezbolá.</p>\n",
      "protected": false
    }
  },
  {
    "id": 210057,
    "date": "2025-08-27T06:09:32",
    "link": "https://www.telesurtv.net/eeuu-entran-vigor-nuevos-aranceles-india/",
    "title": {
      "rendered": "Entran en vigor aranceles de EE.UU. a la India por compra de crudo ruso"
    },
    "excerpt": {
      "rendered": "<p>Con esta sanción, que se implementó a la medianoche del martes, Washington pretende penalizar el hecho de que India siga comprando petróleo ruso. Esta política es defendida por el gobierno indio por motivos de seguridad energética y control de la inflación.</p>\n",
      "protected": false
    }
  },
  {
    "id": 209707,
    "date": "2025-08-26T15:26:54",
    "link": "https://www.telesurtv.net/estados-unidos-ayuda-libano-desarme-hezbola/",
    "title": {
      "rendered": "Estados Unidos condiciona ayuda al Líbano al desarme de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Washington impone plazos y presiona al Gobierno libanés para que limite a la resistencia, antes del 31 de agosto</p>\n",
      "protected": false
    }
  },
  {
    "id": 209243,
    "date": "2025-08-25T10:38:59",
    "link": "https://www.telesurtv.net/israel-intensifica-presencia-militar-en-siria/",
    "title": {
      "rendered": "Ocupantes israelíes intensifican ilegales incursiones y presencia militar en Siria"
    },
    "excerpt": {
      "rendered": "<p>Tropas israelíes avanzan en zonas rurales cercanas a Damasco y Quneitra, profundizando las tensiones en la región fronteriza</p>\n",
      "protected": false
    }
  },
  {
    "id": 207180,
    "date": "2025-08-20T14:41:20",
    "link": "https://www.telesurtv.net/intentan-silenciar-criticas-a-israel-kneecap/",
    "title": {
      "rendered": "Intentan silenciar críticas hacia Israel: Cantante de Kneecap es acusado de «terrorismo»"
    },
    "excerpt": {
      "rendered": "<p>El rapero Mo Chara afirmó que la acusación en su contra es “una distracción de la verdadera historia”: los crímenes de Israel en los territorios palestinos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 206687,
    "date": "2025-08-19T02:57:20",
    "link": "https://www.telesurtv.net/israel-bombardea-varias-localidades-de-libano/",
    "title": {
      "rendered": "Israel bombardea varias localidades de Líbano"
    },
    "excerpt": {
      "rendered": "<p>En Ramya, otra aeronave no tripulada persiguió a civiles libaneses.</p>\n",
      "protected": false
    }
  },
  {
    "id": 206416,
    "date": "2025-08-18T14:02:48",
    "link": "https://www.telesurtv.net/ee-uu-exige-a-israel-respetar-la-tregua/",
    "title": {
      "rendered": "EE.UU. exige a Israel respetar la tregua tras decisión del Líbano sobre desarme de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Washington subraya que Beirut dio el primer paso hacia el desarme y reclama reciprocidad de Tel Aviv.</p>\n",
      "protected": false
    }
  },
  {
    "id": 206354,
    "date": "2025-08-18T13:39:05",
    "link": "https://www.telesurtv.net/iran-acusa-ee-uu-division-oriente-medio-beneficio-israel/",
    "title": {
      "rendered": "Irán acusa a EE. UU. de dividir a los países de Oriente Medio para beneficiar a Israel"
    },
    "excerpt": {
      "rendered": "<p>El portavoz del Ministerio de Exteriores iraní, Esmail Baghaei, denunció el genocidio en Gaza, afirmando que es perpetrado por Israel con el apoyo de Estados Unidos para borrar la identidad palestina.</p>\n",
      "protected": false
    }
  },
  {
    "id": 205233,
    "date": "2025-08-15T10:05:00",
    "link": "https://www.telesurtv.net/hizbula-rechaza-plan-gobierno-libanes-desarme/",
    "title": {
      "rendered": "Hezbolá rechaza plan del Gobierno libanés para su desarme"
    },
    "excerpt": {
      "rendered": "<p>El grupo acusa a las autoridades libanesas de ceder ante presiones externas y advierte riesgos de conflicto interno.</p>\n",
      "protected": false
    }
  },
  {
    "id": 204302,
    "date": "2025-08-13T13:04:42",
    "link": "https://www.telesurtv.net/libano-iran-lazos-eeuu-israel-larijani-aoun/",
    "title": {
      "rendered": "Líbano e Irán estrechan sus lazos pese a intentos de Israel y EE.UU. de romperlos"
    },
    "excerpt": {
      "rendered": "<p>Beirut y Teherán reafirman su alianza estratégica con la visita del secretario general del Consejo Supremo de Seguridad iraní, Alí Larijani, a las máximas autoridades libanesas en Beirut.</p>\n",
      "protected": false
    }
  },
  {
    "id": 204287,
    "date": "2025-08-13T11:06:07",
    "link": "https://www.telesurtv.net/iran-reafirma-compromiso-pueblo-libanes/",
    "title": {
      "rendered": "Irán reafirma compromiso inquebrantable con el pueblo libanés"
    },
    "excerpt": {
      "rendered": "<p>«Si el pueblo libanés sufre, el pueblo iraní también lo siente», señaló el secretario del Consejo Supremo de Seguridad Nacional de Irán, Ali Larijani.</p>\n",
      "protected": false
    }
  },
  {
    "id": 202293,
    "date": "2025-08-08T12:39:51",
    "link": "https://www.telesurtv.net/protestan-libano-plan-gubernamental-desarmar-hezbola/",
    "title": {
      "rendered": "Protestan en Líbano contra plan gubernamental de desarmar a Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>El movimiento de resistencia islámica libanés ha reiterado su compromiso con la defensa del país y advertido sobre los intentos de debilitar su capacidad de respuesta para favorecer a Tel Aviv y sus aliados.</p>\n",
      "protected": false
    }
  },
  {
    "id": 202129,
    "date": "2025-08-07T22:31:05",
    "link": "https://www.telesurtv.net/israel-masivas-protestas-fin-genocidio-gaza-netanyahu/",
    "title": {
      "rendered": "Israel: Masivas protestas exigen fin de genocidio en Gaza y del régimen de Netanyahu"
    },
    "excerpt": {
      "rendered": "<p>Protestas globales condenan la ofensiva israelí en territorios palestinos, mientras en Tel Aviv la policía reprime manifestaciones contra la guerra y en Líbano se rechaza el desarme de movimientos de resistencia.</p>\n",
      "protected": false
    }
  },
  {
    "id": 201983,
    "date": "2025-08-07T14:56:54",
    "link": "https://www.telesurtv.net/libano-plan-ee-uu-desarme-de-hezbola/",
    "title": {
      "rendered": "Líbano acepta plan estadounidense para desarme completo de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno libanés aprueba la propuesta que establece la eliminación gradual de la organización chií en cuatro fases hasta diciembre de 2025.</p>\n",
      "protected": false
    }
  },
  {
    "id": 201425,
    "date": "2025-08-06T20:12:29",
    "link": "https://www.telesurtv.net/gaza-el-lugar-mas-peligroso-para-periodistas/",
    "title": {
      "rendered": "Cementerio informativo: Gaza es hoy el lugar más peligroso para los periodistas"
    },
    "excerpt": {
      "rendered": "<p>Al menos 37 periodistas murieron en la franja de Gaza durante el primer mes del genocidio por parte de Israel en Gaza, y ya cuentan 232 las víctimas mortales de la prensa en lo que va de este año.</p>\n",
      "protected": false
    }
  },
  {
    "id": 201314,
    "date": "2025-08-05T22:56:14",
    "link": "https://www.telesurtv.net/eeuu-rusia-reunion-cese-fuego-ucrania/",
    "title": {
      "rendered": "EE.UU. y Rusia sostendrán reunión para negociar cese al fuego en Ucrania"
    },
    "excerpt": {
      "rendered": "<p>El presidente de EE.UU., Donald Trump, anunció un encuentro con Rusia para este miércoles 6 de agosto, con la advertencia de posibles sanciones si no se alcanza un acuerdo.</p>\n",
      "protected": false
    }
  },
  {
    "id": 201274,
    "date": "2025-08-05T19:54:39",
    "link": "https://www.telesurtv.net/hezbola-rechaza-plan-eeuu-desarmar-libano/",
    "title": {
      "rendered": "Hezbolá rechaza plan de EE.UU. para desarmar el Líbano"
    },
    "excerpt": {
      "rendered": "<p>Mientras el Gobierno libanés impulsa el desarme de la resistencia, las excavadoras de la ocupación israelí fortifican y amplían sitios militares hostiles recién establecidos dentro del territorio de Oriente Medio.</p>\n",
      "protected": false
    }
  },
  {
    "id": 195420,
    "date": "2025-07-23T09:45:14",
    "link": "https://www.telesurtv.net/hamas-denuncia-silencio-del-mundo-arabe-frente-al-genocidio-en-gaza/",
    "title": {
      "rendered": "Hamás denuncia silencio del mundo árabe frente al genocidio en Gaza"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá y Hamás exhortaron a los países árabes a adoptar medidas concretas contra Estados Unidos e Israel.</p>\n",
      "protected": false
    }
  },
  {
    "id": 194122,
    "date": "2025-07-19T15:45:16",
    "link": "https://www.telesurtv.net/hezbola-alerta-eeuu-israel-remodelar-region/",
    "title": {
      "rendered": "Hezbolá alerta sobre plan de EE.UU. e Israel para «remodelar la región»"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá denuncia que Washington busca un nuevo acuerdo que «absuelva a Israel de las violaciones pasadas», y cuyo objetivo principal es desarmar a la Resistencia Islámica en Líbano para «tranquilizar a Israel». </p>\n",
      "protected": false
    }
  },
  {
    "id": 193116,
    "date": "2025-07-17T08:59:48",
    "link": "https://www.telesurtv.net/iran-condena-ataques-israelies-contra-siria/",
    "title": {
      "rendered": "Irán condena ataques israelíes contra Siria: «¿Cuál será la próxima capital en ser atacada?»"
    },
    "excerpt": {
      "rendered": "<p>Irán condenó la oleada de ataques aéreos israelíes sobre Siria, calificándolos de “predecibles” y alertando que otras capitales del Oriente Medio podrían estar en riesgo.</p>\n",
      "protected": false
    }
  },
  {
    "id": 192309,
    "date": "2025-07-15T12:26:29",
    "link": "https://www.telesurtv.net/bombardeos-aereos-de-israel-dejan-decenas-de-victimas-en-el-libano/",
    "title": {
      "rendered": "Bombardeos aéreos de Israel dejan decenas de víctimas en el Líbano"
    },
    "excerpt": {
      "rendered": "<p>Desde el 8 de octubre de 2023, la ofensiva de la entidad sionista de Israel contra Líbano ha causado más de 4.000 fallecimientos y alrededor de 17.000 heridos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 191528,
    "date": "2025-07-13T09:43:47",
    "link": "https://www.telesurtv.net/presidente-irani-resulto-herido-por-un-ataque-israeli-durante-la-guerra-de-los-12-dias/",
    "title": {
      "rendered": "Presidente de Irán resultó herido tras un intento de asesinato israelí durante “la guerra de los 12 días”"
    },
    "excerpt": {
      "rendered": "<p>Israel bombardeó a los titulares de los poderes Ejecutivo, Masud Pezeshkian; Legislativo, Mohamad Baqer Qalibafm, y Judicial, Qolam Hosein Mohseni Eyei. Pezeshkian sufrió heridas leves en las piernas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 189867,
    "date": "2025-07-08T16:59:43",
    "link": "https://www.telesurtv.net/naim-qassem-inteligencia-israeli-hezbola/",
    "title": {
      "rendered": "Jeque Naim Qassem: inteligencia electrónica israelí fue la mayor brecha de seguridad de Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Secretario general confirma en entrevista con Al-Mayadeen que explosiones de buscapersonas representaron uno de los golpes más devastadores contra el movimiento libanés, aunque descarta infiltración humana masiva. </p>\n",
      "protected": false
    }
  },
  {
    "id": 188806,
    "date": "2025-07-06T08:49:17",
    "link": "https://www.telesurtv.net/hezbola-reafirma-compromiso-paz-defensa-libano-amenazas-israel/",
    "title": {
      "rendered": "Hezbolá reafirma su compromiso con la paz y la defensa de Líbano en medio de amenazas israelíes"
    },
    "excerpt": {
      "rendered": "<p>El líder de Hezbolá elogió la resiliencia de los pueblos yemení y palestino frente a la agresión israelí, expresando la solidaridad de Hezbolá con estas naciones.</p>\n",
      "protected": false
    }
  },
  {
    "id": 188758,
    "date": "2025-07-06T00:38:37",
    "link": "https://www.telesurtv.net/libano-ejercito-finul-estaran-sur-pais/",
    "title": {
      "rendered": "El presidente libanés afirmó que el Ejército y la Finul serán las únicas fuerzas en el sur del país"
    },
    "excerpt": {
      "rendered": "<p>El canciller libanés enfatizó que los bombardeos e incursiones israelíes en el espacio aéreo y en las aguas territoriales del país constituyen una violación directa de la soberanía del Líbano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 188501,
    "date": "2025-07-05T09:27:00",
    "link": "https://www.telesurtv.net/cumbre-de-la-oce-condena-agresion-israel-iran/",
    "title": {
      "rendered": "Cumbre de la OCE condena la agresión israelí contra Irán"
    },
    "excerpt": {
      "rendered": "<p>“Para nosotros, la OCE es un símbolo importante de la diplomacia vecinal y está a la vanguardia de la diplomacia económica multilateral”, expresó el Presidente iraní.</p>\n",
      "protected": false
    }
  },
  {
    "id": 188455,
    "date": "2025-07-05T04:37:30",
    "link": "https://www.telesurtv.net/hezbola-reafirma-proteccion-libano/",
    "title": {
      "rendered": "Secretario general de Hezbolá reafirma que seguirán defendiendo al Líbano"
    },
    "excerpt": {
      "rendered": "<p>Qassem alertó a aquellos que se oponen a Hezbolá que están equivocados al tratar de imponer condiciones, y sostuvo que el pueblo de la resistencia «no teme a sus enemigos» ni se deja amedrentar por presiones tanto externas como internas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 187756,
    "date": "2025-07-03T19:03:34",
    "link": "https://www.telesurtv.net/israel-ataca-con-dron-a-10-km-de-beirut/",
    "title": {
      "rendered": "Ataque israelí con dron deja un muerto y tres heridos a 10 kilómetros de Beirut"
    },
    "excerpt": {
      "rendered": "<p>El bombardeo se produjo en plena carretera costera, pese al alto el fuego vigente desde noviembre de 2024.</p>\n",
      "protected": false
    }
  },
  {
    "id": 187650,
    "date": "2025-07-03T09:44:25",
    "link": "https://www.telesurtv.net/hizbullah-desafia-a-israel-no-nos-rendiremos/",
    "title": {
      "rendered": "Hezbolá desafía a Israel: “No nos rendiremos ni entregaremos las armas”"
    },
    "excerpt": {
      "rendered": "<p>El líder del movimiento libanés afirma que la resistencia es un deber humano y nacional ante una amenaza que va más allá del Líbano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 187561,
    "date": "2025-07-02T22:40:46",
    "link": "https://www.telesurtv.net/hezbola-reafirma-rechazo-entregar-arma-israel/",
    "title": {
      "rendered": "Hezbolá reafirma rechazo a entregar armas a Israel"
    },
    "excerpt": {
      "rendered": "<p>«No aceptamos que nos amenacen para que renunciemos a nuestros derechos, porque no vamos a renunciar», subrayó el líder de la resistencia libanesa.</p>\n",
      "protected": false
    }
  },
  {
    "id": 186772,
    "date": "2025-07-01T12:00:31",
    "link": "https://www.telesurtv.net/informe-fracaso-de-israel-guerra-contra-iran/",
    "title": {
      "rendered": "Informe revela fracaso de Israel en su guerra contra Irán"
    },
    "excerpt": {
      "rendered": "<p>Un reciente informe publicado por un periódico israelí reveló que los objetivos de Tel Aviv para destruir los programas nucleares y de misiles balísticos de Irán no se lograron.</p>\n",
      "protected": false
    }
  },
  {
    "id": 185174,
    "date": "2025-06-27T08:07:39",
    "link": "https://www.telesurtv.net/israel-bombardea-al-sur-del-libano-un-muerto-y-11-heridos/",
    "title": {
      "rendered": "Israel vuelve a bombardear al sur del Líbano: Un muerto y 11 heridos"
    },
    "excerpt": {
      "rendered": "<p>Según medios libaneses, los bombardeos alcanzaron un área residencial en la ciudad de Nabatiyeh. Durante los ataques aéreos una mujer civil fue asesinada, mientras once personas fueron heridas</p>\n",
      "protected": false
    }
  },
  {
    "id": 185019,
    "date": "2025-06-26T22:56:54",
    "link": "https://www.telesurtv.net/yemen-ansarullah-derrocar-iran-imposible/",
    "title": {
      "rendered": "Yemen: Movimiento Ansarullah asegura que derrocar a Irán es imposible"
    },
    "excerpt": {
      "rendered": "<p>Abdul-Malik al-Houthi subrayó que el Eje de la Resistencia, integrado por movimientos como Ansarullah, Hezbolá y grupos palestinos, se ha consolidado gracias al respaldo iraní. </p>\n",
      "protected": false
    }
  },
  {
    "id": 184426,
    "date": "2025-06-25T19:33:40",
    "link": "https://www.telesurtv.net/resistencia-libanesa-victoria-irani-israel/",
    "title": {
      "rendered": "Resistencia libanesa celebra victoria iraní contra Israel y EE.UU."
    },
    "excerpt": {
      "rendered": "<p>Hezbolá destacó que los enfrentamientos recientes han consolidado a Irán como un actor clave en la región, capaz de desafiar las potencias occidentales y sus aliados. </p>\n",
      "protected": false
    }
  },
  {
    "id": 184058,
    "date": "2025-06-24T17:44:18",
    "link": "https://www.telesurtv.net/libano-estabilidad-nacional-salida-israelies/",
    "title": {
      "rendered": "El Líbano condiciona la estabilidad nacional a la salida de tropas israelíes"
    },
    "excerpt": {
      "rendered": "<p>El primer ministro del Líbano, Nawaf Salam, aseguró que no podrá lograr una estabilidad sostenible, sin el fin de la ocupación, en particular en las cinco alturas estratégicas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 182585,
    "date": "2025-06-21T21:48:53",
    "link": "https://www.telesurtv.net/cgri-guardia-revolucionaria-guerra-comenzado/",
    "title": {
      "rendered": "Guardia Revolucionaria Iraní: «Ahora la guerra ha comenzado»"
    },
    "excerpt": {
      "rendered": "<p>Las CGRI, fuerza de élite de Irán, responden luego de que Teherán confirmase bombardeos estadounidenses en Fordow, Natanz e Isfahán.</p>\n",
      "protected": false
    }
  },
  {
    "id": 181841,
    "date": "2025-06-20T14:21:53",
    "link": "https://www.telesurtv.net/israel-gasta-200-millones-diarios-antimisiles/",
    "title": {
      "rendered": "Guerra abierta: Israel gasta más de US$ 200 millones diarios sólo en defensa antimisiles"
    },
    "excerpt": {
      "rendered": "<p>Expertos revelan que los sistemas de defensa israelíes y los daños causados por los misiles iraníes generan pérdidas millonarias.</p>\n",
      "protected": false
    }
  },
  {
    "id": 181609,
    "date": "2025-06-19T17:39:55",
    "link": "https://www.telesurtv.net/eje-resistencia-unidad-ante-agresion-eeuu/",
    "title": {
      "rendered": "Eje de la Resistencia reafirma unidad ante falsedad y agresión de Estados Unidos"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá ratifica su apoyo incondicional a Teherán y denuncia la agresión planificada por Washington e Israel contra la República Islámica</p>\n",
      "protected": false
    }
  },
  {
    "id": 181475,
    "date": "2025-06-19T13:21:05",
    "link": "https://www.telesurtv.net/cuba-evacua-a-3-periodistas-y-un-nino-de-su-embajada-en-iran-ante-ofensiva-israeli/",
    "title": {
      "rendered": "Cuba evacúa a 3 periodistas y un niño de su embajada en Irán ante ofensiva israelí"
    },
    "excerpt": {
      "rendered": "<p>Las autoridades cubanas informaron que las medidas implementadas son necesarias ante situaciones excepcionales.</p>\n",
      "protected": false
    }
  },
  {
    "id": 181447,
    "date": "2025-06-19T12:36:34",
    "link": "https://www.telesurtv.net/hezbola-condena-amenazas-de-trump-contra-el-lider-supremo-de-iran/",
    "title": {
      "rendered": "Hezbolá condena amenazas de Trump contra el líder supremo de Irán"
    },
    "excerpt": {
      "rendered": "<p>El jefe de la Casa Blanca amenazó con represalias si se producen ataques iraníes contra civiles o fuerzas estadounidenses. “Sabemos exactamente dónde se esconde el llamado ‘líder supremo’. Es un blanco fácil, pero allí está a salvo. No vamos a eliminarlo, al menos no por ahora. Pero no queremos que se disparen misiles contra civiles ni soldados estadounidenses. Se nos está agotando la paciencia”, afirmó.</p>\n",
      "protected": false
    }
  },
  {
    "id": 181365,
    "date": "2025-06-19T10:18:30",
    "link": "https://www.telesurtv.net/ultimas-noticias-conflicto-entre-israel-iran/",
    "title": {
      "rendered": "Entérate en tiempo real de las últimas noticias del conflicto entre Israel e Irán"
    },
    "excerpt": {
      "rendered": "<p>Últimos acontecimientos tras la ofensiva Israelí contra Teherán el pasado 13 de junio y la represalia iraní.</p>\n",
      "protected": false
    }
  },
  {
    "id": 179662,
    "date": "2025-06-15T16:01:39",
    "link": "https://www.telesurtv.net/milicia-iraqui-advierte-eeuu-atacara-bases/",
    "title": {
      "rendered": "Milicia iraquí advierte a EE.UU. que atacará sus bases si interviene en escalada Israel-Irán"
    },
    "excerpt": {
      "rendered": "<p>Kataeb Hezbolá asegura que las tropas de Estados Unidos representan la amenaza más evidente y peligrosa para la estabilidad de la región. </p>\n",
      "protected": false
    }
  },
  {
    "id": 175579,
    "date": "2025-06-05T11:52:14",
    "link": "https://www.telesurtv.net/campana-internacional-exige-justicia-libano/",
    "title": {
      "rendered": "Campaña internacional exige justicia para Líbano y denuncia crímenes de Israel"
    },
    "excerpt": {
      "rendered": "<p>La campaña reitera su respaldo absoluto al Estado libanés y a la Resistencia nacional.</p>\n",
      "protected": false
    }
  },
  {
    "id": 175110,
    "date": "2025-06-04T14:04:25",
    "link": "https://www.telesurtv.net/israel-bombardeos-siria-altos-del-golan/",
    "title": {
      "rendered": "Israel bombardea Siria tras lanzamiento de cohetes a los Altos del Golán ocupados"
    },
    "excerpt": {
      "rendered": "<p>Israel desató una serie de bombardeos de artillería y ataques aéreos en Siria, poco tiempo después de que dos proyectiles impactaran en los ocupados Altos del Golán.</p>\n",
      "protected": false
    }
  },
  {
    "id": 171101,
    "date": "2025-05-25T22:38:38",
    "link": "https://www.telesurtv.net/lider-hezbola-nadie-eliminara-resistencia-lib/",
    "title": {
      "rendered": "Líder de Hezbolá: Nadie eliminará a la resistencia de Líbano"
    },
    "excerpt": {
      "rendered": "<p>«(…) la resistencia es la opción del pueblo y de quienes creen en ella», afirmó el líder libanés. </p>\n",
      "protected": false
    }
  },
  {
    "id": 170488,
    "date": "2025-05-24T16:48:20",
    "link": "https://www.telesurtv.net/habitantes-sur-libano-votan-elecciones/",
    "title": {
      "rendered": "Habitantes del sur de Líbano desafían ataques israelíes y votan en elecciones municipales"
    },
    "excerpt": {
      "rendered": "<p>Se trata de una jornada de gran simbolismo, pues coincide con el Día de la Resistencia y la Liberación, ocasión para recordar al líder Hassan Nasrallah. </p>\n",
      "protected": false
    }
  },
  {
    "id": 168747,
    "date": "2025-05-20T12:23:43",
    "link": "https://www.telesurtv.net/ayatola-jamenei-raisi-no-doblegar-por-ee-uu/",
    "title": {
      "rendered": "Ayatolá Jamenei marca distancia con Pezeshkian: “Raisi nunca se dejó doblegar por EE.UU.”"
    },
    "excerpt": {
      "rendered": "<p>El Líder Supremo de Irán, El Ayatolá Ali Jamenei, reprochó al actual presidente Masoud Pezeshkian, quien confirmó recientemente estar evaluando una nueva ronda de conversaciones nucleares con Estados Unidos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 165737,
    "date": "2025-05-12T19:02:36",
    "link": "https://www.telesurtv.net/hezbola-reafirma-compromiso-resistencia-israe/",
    "title": {
      "rendered": "Hezbolá reafirma su compromiso con la resistencia frente a Israel"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá advirtió que si la resistencia continúa, Israel no tendrá posibilidad de apropiarse del Líbano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 164413,
    "date": "2025-05-09T09:55:31",
    "link": "https://www.telesurtv.net/hamas-pide-al-papa-que-siga-a-francisco/",
    "title": {
      "rendered": "Hamas desea éxito al papa León  XIV y le pide medidas urgentes contra genocidio en Gaza"
    },
    "excerpt": {
      "rendered": "<p>El Papa León XIV , que ha sido elegido como nuevo líder de la Iglesia Católica, se destaca por su pasado misionero en Perú.</p>\n",
      "protected": false
    }
  },
  {
    "id": 159550,
    "date": "2025-04-27T12:09:06",
    "link": "https://www.telesurtv.net/hamas-rechaza-vicepresidente-autoridad-palestina/",
    "title": {
      "rendered": "Hamás rechaza designación del vicepresidente de Autoridad Palestina"
    },
    "excerpt": {
      "rendered": "<p>El movimiento de resistencia palestino Hamas ha manifestó su rechazo al nombramiento de Hussein al-Sheikh como vicepresidente de la Autoridad Nacional Palestina, liderada por Mahmoud Abbas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 157459,
    "date": "2025-04-22T23:34:10",
    "link": "https://www.telesurtv.net/miles-de-mexicanos-dan-el-ultimo-adios-al-papa-francisco/",
    "title": {
      "rendered": "Miles de mexicanos dan el último adiós al papa Francisco"
    },
    "excerpt": {
      "rendered": "<p>Multitudes llenaron la basílica de Guadalupe en emotivo adiós al pontífice de los necesitados.</p>\n",
      "protected": false
    }
  },
  {
    "id": 156958,
    "date": "2025-04-21T21:11:13",
    "link": "https://www.telesurtv.net/vaticano-confirma-que-deceso-de-papa-francisco-fue-por-derrame-cerebral/",
    "title": {
      "rendered": "Vaticano confirma que deceso de Papa Francisco fue por derrame cerebral"
    },
    "excerpt": {
      "rendered": "<p>La Santa Sede difundió el documento de manera oficial, para evitar especulaciones sobre las circunstancias del fallecimiento del Papa Francisco.</p>\n",
      "protected": false
    }
  },
  {
    "id": 156937,
    "date": "2025-04-21T18:21:42",
    "link": "https://www.telesurtv.net/libano-hezbola-resalta-legado-interreligioso-del-papa-francisco/",
    "title": {
      "rendered": "Líbano: Hezbolá resalta legado interreligioso del Papa Francisco"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá lamentó la muerte del Papa Francisco, destacó su legado de lucha contra la injusticia israelí, su defensa de Palestina y su compromiso con los más desfavorecidos.</p>\n",
      "protected": false
    }
  },
  {
    "id": 155614,
    "date": "2025-04-17T23:26:08",
    "link": "https://www.telesurtv.net/autoridades-libano-reportan-2-740-violaciones/",
    "title": {
      "rendered": "Autoridades del Líbano reportan 2.740 violaciones israelíes después del alto al fuego"
    },
    "excerpt": {
      "rendered": "<p>Desde la firma del acuerdo de alto el fuego, se han registrado 2740 violaciones israelíes, que han causado 190 muertos y 485 heridos… Estas violaciones obstaculizan la capacidad del ejército libanés para cumplir su misión.</p>\n",
      "protected": false
    }
  },
  {
    "id": 155309,
    "date": "2025-04-17T11:20:37",
    "link": "https://www.telesurtv.net/canciller-irani-arriba-a-moscu-con-carta-del-lider-supremo-islamico-en-medio-de-consultas-nucleares/",
    "title": {
      "rendered": "Canciller iraní arriba a Moscú con carta del líder supremo islámico en medio de consultas nucleares"
    },
    "excerpt": {
      "rendered": "<p>La visita a Rusia se produce tras un primer encuentro entre Irán y Estados Unidos en Omán que fue calificado por ambos países como constructivo, aunque han surgido diferencias posteriores y habrá un segundo encuentro el próximo sábado en Roma, que estará mediado por diplomáticos omaníes.</p>\n",
      "protected": false
    }
  },
  {
    "id": 154684,
    "date": "2025-04-16T02:34:40",
    "link": "https://www.telesurtv.net/israel-aniquila-a-comandantes-de-hamas-e-hezbola/",
    "title": {
      "rendered": "Israel aniquila a comandantes de Hamás e Hezbolá"
    },
    "excerpt": {
      "rendered": "<p>Los homicidios son un componente de la campaña ofensiva israelí «Operación Poder y Espada».</p>\n",
      "protected": false
    }
  },
  {
    "id": 153302,
    "date": "2025-04-12T04:46:57",
    "link": "https://www.telesurtv.net/canciller-irani-llega-a-oman-para-negociaciones-indirectas-con-ee-uu/",
    "title": {
      "rendered": "Canciller iraní llega a Omán para negociaciones indirectas con EE.UU."
    },
    "excerpt": {
      "rendered": "<p>Irán desea limitar las conversaciones a las capacidades de su programa nuclear, mientras que EE.UU. busca incluir el programa de misiles y el apoyo de Teherán a grupos de resistencia de Yemen y el Líbano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 149564,
    "date": "2025-04-02T22:45:47",
    "link": "https://www.telesurtv.net/siria-denuncia-escalada-violencia-israel/",
    "title": {
      "rendered": " Siria denuncia la escalada de violencia de Israel"
    },
    "excerpt": {
      "rendered": "<p>Fuerzas de Israel, atacan cinco lugares del país en 30 minutos, lo que provocó la destrucción casi total del aeropuerto militar de Hama y dejó a decenas de civiles y militares heridos. </p>\n",
      "protected": false
    }
  },
  {
    "id": 148782,
    "date": "2025-04-01T17:28:20",
    "link": "https://www.telesurtv.net/libano-paises-garantes-rendicion-cuentas/",
    "title": {
      "rendered": "Líbano solicita a países garantes rendición de cuentas a Israel por violaciones "
    },
    "excerpt": {
      "rendered": "<p>Las naciones garantes deben cumplir con sus compromisos y exigir responsabilidades a Israel por sus violaciones y asegurar su retirada del territorio libanés ocupado.</p>\n",
      "protected": false
    }
  },
  {
    "id": 147825,
    "date": "2025-03-30T01:36:53",
    "link": "https://www.telesurtv.net/hezbola-advierte-a-israel-sobre-ataques-contra-el-libano/",
    "title": {
      "rendered": "Hezbolá advierte a Israel sobre ataques contra el Líbano"
    },
    "excerpt": {
      "rendered": "<p>El sheij Qasem ha declarado que más que nunca, la Resistencia palestina está profundamente arraigada y persigue liberar Palestina desde el mar hasta el río.</p>\n",
      "protected": false
    }
  },
  {
    "id": 147127,
    "date": "2025-03-28T12:39:29",
    "link": "https://www.telesurtv.net/en-fotos-millones-marchan-en-solidaridad-con-palestina-conmemorando-el-dia-internacional-de-al-quds/",
    "title": {
      "rendered": "En Fotos: Millones marchan en solidaridad con Palestina y conmemoran el Día Internacional de Al-Quds"
    },
    "excerpt": {
      "rendered": "<p>Las manifestaciones se extendieron a varios países de la región de Asia Occidental, incluidos Irán, Pakistán, Malasia, Yemen y Líbano, así como en otras partes del mundo.</p>\n",
      "protected": false
    }
  },
  {
    "id": 147072,
    "date": "2025-03-28T10:34:46",
    "link": "https://www.telesurtv.net/israel-lanza-ataques-aereos-sobre-el-sur-del-libano-y-beirut-violando-el-alto-el-fuego/",
    "title": {
      "rendered": "Israel viola el alto al fuego con ataques aéreos sobre el sur del Líbano y Beirut"
    },
    "excerpt": {
      "rendered": "<p>El alto el fuego entre Israel y Hezbolá, implementado el 27 de noviembre de 2024, fue prolongado por el Líbano hasta el 18 de febrero de 2025.</p>\n",
      "protected": false
    }
  },
  {
    "id": 144969,
    "date": "2025-03-24T11:18:14",
    "link": "https://www.telesurtv.net/huties-de-yemen-reafirman-apoyo-a-hezbola-ante-violaciones-de-alto-al-fuego-israelies/",
    "title": {
      "rendered": "Hutíes de Yemen reafirman apoyo a Hezbolá ante violaciones de alto al fuego israelíes"
    },
    "excerpt": {
      "rendered": "<p>Estas palabras tienen lugar luego de que el Ejército de ocupación israelí lanzara el pasado sábado una ola de ataques aéreos contra el sur del Líbano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 144609,
    "date": "2025-03-22T19:39:03",
    "link": "https://www.telesurtv.net/entidad-sionista-viola-alto-el-fuego-y-asesina-a-siete-civiles-tras-ataques-contra-libano/",
    "title": {
      "rendered": "Entidad sionista viola alto el fuego y asesina a siete civiles tras ataques contra Líbano"
    },
    "excerpt": {
      "rendered": "<p>Autoridades libanesas rechazaron los bombardeos de la entidad sionista, entre ellos el presidente Joseph Aoun y el primer ministro Nawaf Salam.</p>\n",
      "protected": false
    }
  },
  {
    "id": 144515,
    "date": "2025-03-22T06:50:00",
    "link": "https://www.telesurtv.net/primer-ministro-libanes-alerta-sobre-reanudacion-de-agresion-israeli-en-el-sur-del-pais/",
    "title": {
      "rendered": "Primer ministro libanés alerta sobre reanudación de agresión israelí en el sur del país"
    },
    "excerpt": {
      "rendered": "<p>Hezbolá subrayó que las acusaciones del enemigo israelí se inscriben en el contexto de pretextos para continuar sus ataques contra el Líbano.</p>\n",
      "protected": false
    }
  }
]