[
  {
    "id": 261681,
    "date": "2025-12-31T20:09:40",
    "link": "https://www.telesurtv.net/caricom-compromiso-paz-no-injerencia-caribe/",
    "title": {
      "rendered": "Caricom reafirma compromiso con la paz y la no injerencia en el Caribe"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Caricom, Andrew Holness, destacó el respeto a la soberanía y el apego al derecho internacional como principios compartidos del bloque.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261676,
    "date": "2025-12-31T18:31:26",
    "link": "https://www.telesurtv.net/milagro-sala-internada-diagnostico-reservado/",
    "title": {
      "rendered": "Milagro Sala internada tras descompensación; diagnóstico reservado y sin visitas por orden médica"
    },
    "excerpt": {
      "rendered": "<p>La activista y dirigente política argentina se encuentra estable bajo tratamiento médico y sin recibir visitas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261644,
    "date": "2025-12-31T14:21:52",
    "link": "https://www.telesurtv.net/venezuela-sudan-amenazas-belicas-caribe-recha/",
    "title": {
      "rendered": "Venezuela y Sudán fortalecen vínculos y rechazan amenazas bélicas en el Caribe"
    },
    "excerpt": {
      "rendered": "<p>Gil transmitió un mensaje de felicitación en nombre del mandatario venezolano Nicolás Maduro por el 70.º aniversario de la independencia de Sudán.  </p>\n",
      "protected": false
    }
  },
  {
    "id": 261659,
    "date": "2025-12-31T14:13:03",
    "link": "https://www.telesurtv.net/venezuela-condena-ataque-residencia-de-putin/",
    "title": {
      "rendered": "Venezuela condena enérgicamente intento de ataque con drones contra residencia de Putin"
    },
    "excerpt": {
      "rendered": "<p>En un comunicado oficial emitido el 31 de diciembre de 2025, Caracas calificó el ataque como “temerario y criminal”, reafirmando su respaldo a la soberanía rusa y su rechazo a cualquier acción que amenace la estabilidad internacional.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261570,
    "date": "2025-12-31T09:14:59",
    "link": "https://www.telesurtv.net/detalles-ataque-drones-residencia-de-putin/",
    "title": {
      "rendered": "Revelan detalles del fallido ataque con drones contra residencia de Putin"
    },
    "excerpt": {
      "rendered": "<p>La portavoz del Ministerio de Relaciones Exteriores ruso, María Zajárova, calificó el ataque como una “bofetada” a Trump y acusó a Kiev de sabotear los esfuerzos de paz. </p>\n",
      "protected": false
    }
  },
  {
    "id": 261551,
    "date": "2025-12-31T09:05:25",
    "link": "https://www.telesurtv.net/cuba-rechaza-sanciones-venezuela-iran/",
    "title": {
      "rendered": "Cuba rechaza sanciones estadounidenses contra Venezuela e Irán"
    },
    "excerpt": {
      "rendered": "<p>Según informan los medios de comunicación, Estados Unidos impuso sanciones a 10 personas y compañías de Venezuela e Irán, a quienes se les considera supuestos promotores del programa misilístico y comercial de drones iraní.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261545,
    "date": "2025-12-31T05:35:07",
    "link": "https://www.telesurtv.net/iran-denuncia-nuevas-amenazas-trump-teheran/",
    "title": {
      "rendered": "Irán denuncia amenazas de Trump y advierte de una respuesta firme ante cualquier agresión"
    },
    "excerpt": {
      "rendered": "<p>El canciller de Irán subrayó que las amenazas evidencian la “mala fe manifiesta de Estados Unidos en la continuidad de una conducta ilegal y agresiva”, cuyas consecuencias y responsabilidades recaerán sobre el país norteamericano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261410,
    "date": "2025-12-30T22:39:06",
    "link": "https://www.telesurtv.net/maduro-paz-victoria-mujer-frente/",
    "title": {
      "rendered": "Presidente Maduro: “La paz será nuestra gran victoria, con la mujer al frente”"
    },
    "excerpt": {
      "rendered": "<p>El mandatario destacó cifras que confirman el espacio del liderazgo femenino en Venezuela: un 70% de la dirección en consejos comunales y comunas está en manos de mujeres.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261353,
    "date": "2025-12-30T19:40:47",
    "link": "https://www.telesurtv.net/rusia-tensiones-iran-programa-nuclear/",
    "title": {
      "rendered": "Rusia llama a evitar escalada de tensiones en torno a Irán y su programa nuclear"
    },
    "excerpt": {
      "rendered": "<p>Rusia llamó a evitar repetir los errores fatales cometidos en junio de 2025, que socavaron gravemente las actividades de verificación del OIEA en Irán.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261317,
    "date": "2025-12-30T18:28:43",
    "link": "https://www.telesurtv.net/organizaciones-aerica-agresion-eeuu-venezuela/",
    "title": {
      "rendered": "Organizaciones de Nuestra América denuncian agresión integral de EE.UU. contra Venezuela"
    },
    "excerpt": {
      "rendered": "<p>“La defensa de Venezuela no es asunto de una sola nación: es la defensa del derecho de todos nuestros pueblos a decidir su camino sin bloqueos ni saqueos”, señala el documento.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261301,
    "date": "2025-12-30T16:15:38",
    "link": "https://www.telesurtv.net/iran-ataque-ucrania-residencia-vladimir-putin/",
    "title": {
      "rendered": "Irán condena ataque de Ucrania contra residencia del presidente ruso Vladímir Putin"
    },
    "excerpt": {
      "rendered": "<p>Teherán y Moscú ratificaron su alianza estratégica frente a las acciones terroristas y la política de asedio promovida por las potencias de Occidente.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261239,
    "date": "2025-12-30T14:11:38",
    "link": "https://www.telesurtv.net/iran-respaldo-venezuela-injerencia-de-ee-uu/",
    "title": {
      "rendered": "Irán respalda a Venezuela frente a injerencia de EE.UU."
    },
    "excerpt": {
      "rendered": "<p>El ministro de Asuntos Exteriores de Irán, Seyed Abás Araqchi, ratificó este martes la postura de su país de rechazar cualquier acción que amenace la soberanía y la integridad territorial de Venezuela.</p>\n",
      "protected": false
    }
  },
  {
    "id": 261192,
    "date": "2025-12-30T10:31:06",
    "link": "https://www.telesurtv.net/experimento-espacial-brasil-sindrome-de-rett/",
    "title": {
      "rendered": "Experimento espacial brasileño abre un nuevo enfoque para tratar el síndrome de Rett"
    },
    "excerpt": {
      "rendered": "<p>Científicos brasileños descubrieron que medicamentos para el VIH y la hepatitis B pueden ayudar en el tratamiento de una rara enfermedad genética: el síndrome de Rett. Así lo informa Brasil 247, socio de TV BRICS. Esta rara enfermedad se presenta principalmente en niñas. Provoca que la niña pierda habilidades previamente adquiridas: deja de hablar, tiene [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 261188,
    "date": "2025-12-30T10:21:41",
    "link": "https://www.telesurtv.net/robot-dirige-concierto-ano-nuevo-china-jiangxi/",
    "title": {
      "rendered": "Robot dirige el concierto de Año Nuevo en la provincia de Jiangxi"
    },
    "excerpt": {
      "rendered": "<p>En el Gran Teatro del Centro de Artes de la provincia de Jiangxi se celebró un concierto de Año Nuevo que sorprendió al público por su innovación tecnológica. La programación comenzó con una actuación única: un robot de inteligencia artificial llamado “Zhiyin” asumió el papel de director de orquesta, según informó DIARIO DEL PUEBLO digital, [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 261103,
    "date": "2025-12-30T04:44:05",
    "link": "https://www.telesurtv.net/honduras-consejero-reitera-denuncia-fraude/",
    "title": {
      "rendered": "Golpe electoral en Honduras: Consejero del CNE reitera denuncia de fraude institucional en elecciones"
    },
    "excerpt": {
      "rendered": "<p>“Proceder a la declaratoria general de elecciones sin procesar las 435 actas pendientes del Distrito Central es un fraude, un acto de corrupción y de violencia que usurpa y se roba la voluntad popular de nuestra capital Tegucigalpa”, afirmó Ochoa en su cuenta en la red social X</p>\n",
      "protected": false
    }
  },
  {
    "id": 261071,
    "date": "2025-12-30T02:30:12",
    "link": "https://www.telesurtv.net/iran-fuerzas-armadas-amenazas-externas/",
    "title": {
      "rendered": "Fuerzas Armadas de Irán advierten sobre su capacidad de respuesta ante amenazas externas"
    },
    "excerpt": {
      "rendered": "<p>“Aseguramos a la nación iraní que, con preparación y autoridad, no permitiremos que se cause daño alguno al país ni a la seguridad del pueblo, y que, si los enemigos cometen nuevamente un error, recibirán golpes mucho más firmes, contundentes y dañinos que en el período anterior”, resaltaba el comunicado</p>\n",
      "protected": false
    }
  },
  {
    "id": 260995,
    "date": "2025-12-29T23:01:47",
    "link": "https://www.telesurtv.net/petro-incremento-salario-minimo-2026-colombia/",
    "title": {
      "rendered": "Presidente Petro decreta incremento histórico del salario mínimo para 2026"
    },
    "excerpt": {
      "rendered": "<p>Petro anuncia un aumento sin precedentes del 23,7 % del salario mínimo para 2026 en dos millones de pesos incluido el subsidio de transporte.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260864,
    "date": "2025-12-29T21:35:29",
    "link": "https://www.telesurtv.net/iran-denuncia-guerra-psicologica-venezuela/",
    "title": {
      "rendered": "Irán denuncia «guerra psicológica» contra Venezuela"
    },
    "excerpt": {
      "rendered": "<p>El portavoz de la cancillería, Esmail Baqai, denunció las pretensiones de despojo de Washington contra la nación venezolana, a través de la imposición de neocolonialismos e intereses por sus recursos petroleros.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260768,
    "date": "2025-12-29T14:43:52",
    "link": "https://www.telesurtv.net/sheinbaum-accidente-tren-interoceanico/",
    "title": {
      "rendered": "Sheinbaum anuncia medidas tras accidente del Tren Interoceánico"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno federal presentó una actualización oficial sobre el accidente ocurrido el 28 de diciembre en el Tren Interoceánico de Oaxaca. </p>\n",
      "protected": false
    }
  },
  {
    "id": 260771,
    "date": "2025-12-29T13:46:54",
    "link": "https://www.telesurtv.net/putin-tropas-avanzan-en-casi-todo-el-frente/",
    "title": {
      "rendered": "Putin: Tropas rusas avanzan en casi en todo el frente"
    },
    "excerpt": {
      "rendered": "<p>De acuerdo con el el jefe del Estado Mayor, Valeri Guerásimov, el ejército ruso tomó el control de 6.640 kilómetros cuadrados y 334 poblaciones durante el año 2025. </p>\n",
      "protected": false
    }
  },
  {
    "id": 260672,
    "date": "2025-12-29T05:30:00",
    "link": "https://www.telesurtv.net/kremlin-llamada-putin-trump-paz-ucrania/",
    "title": {
      "rendered": "El Kremlin confirma nueva llamada entre Putin y Trump sobre la paz en Ucrania"
    },
    "excerpt": {
      "rendered": "<p>Portavoz de la Presidencia rusa afirma que existe malestar creciente en sectores de la Unión Europea, donde “muchos líderes están ansiosos por continuar con el conflicto” mientras enfrentan dificultades electorales.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260641,
    "date": "2025-12-29T04:30:48",
    "link": "https://www.telesurtv.net/artemisa-cuba-debate-racismo-discriminacion/",
    "title": {
      "rendered": "Artemisa, Cuba, será sede de debate global contra racismo y discriminación"
    },
    "excerpt": {
      "rendered": "<p>La conferencia reunirá a intelectuales de diversas disciplinas, quienes debatirán sobre el origen histórico de las teorías raciales.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260350,
    "date": "2025-12-28T15:01:53",
    "link": "https://www.telesurtv.net/ezln-32-anos-encuentro-internacional-chiapas/",
    "title": {
      "rendered": "EZLN conmemora 32 años del levantamiento de 1994 con encuentro internacional en Chiapas"
    },
    "excerpt": {
      "rendered": "<p>Más de mil asistentes de 33 geografías participan en el semillero, espacio de reflexión crítica frente al capitalismo y los desafíos de los pueblos originarios.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260322,
    "date": "2025-12-28T14:46:56",
    "link": "https://www.telesurtv.net/iran-lanza-satelites-desde-territorio-ruso/",
    "title": {
      "rendered": "Irán lanza con éxito tres satélites de fabricación nacional desde territorio ruso"
    },
    "excerpt": {
      "rendered": "<p>Según las autoridades del Ministerio de Comunicaciones y Tecnología de la Información iraní, el logro de estos satélites de teledetección no solo fortalece la infraestructura científica del país, sino que proyecta un mensaje de innovación sobre el futuro tecnológico de Irán. </p>\n",
      "protected": false
    }
  },
  {
    "id": 260218,
    "date": "2025-12-28T11:28:59",
    "link": "https://www.telesurtv.net/netanyahu-ee-uu-trump-malestar-israel/",
    "title": {
      "rendered": "Netanyahu viaja a EE.UU. para reunirse con Trump mientras crece malestar interno en Israel"
    },
    "excerpt": {
      "rendered": "<p>Netanyahu se encontrará este lunes con el mandatario estadounidense, en un encuentro marcado por tensiones internas que enfrenta su gobierno.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260219,
    "date": "2025-12-28T11:28:18",
    "link": "https://www.telesurtv.net/colombia-petro-renueva-mando-militar/",
    "title": {
      "rendered": "Colombia: Presidente Petro renueva mando militar para garantizar seguridad en elecciones 2026"
    },
    "excerpt": {
      "rendered": "<p>La decisión del mandatario colombiano representa el tercer ajuste en el Comando de las Fuerzas Militares desde el inicio de su gestión en 2022. </p>\n",
      "protected": false
    }
  },
  {
    "id": 260226,
    "date": "2025-12-28T11:23:46",
    "link": "https://www.telesurtv.net/lavrov-occidente-corrupcion-de-kiev/",
    "title": {
      "rendered": "Lavrov denuncia complicidad de Occidente ante corrupción sistémica del Gobierno de Kiev"
    },
    "excerpt": {
      "rendered": "<p>El canciller ruso criticó el envío de recursos europeos que alimentan el conflicto mientras se ignoran malversaciones financieras.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260328,
    "date": "2025-12-28T11:05:00",
    "link": "https://www.telesurtv.net/cepal-venezuela-crecimiento-economico-region/",
    "title": {
      "rendered": "Cepal confirma que Venezuela lidera crecimiento económico de la región"
    },
    "excerpt": {
      "rendered": "<p>Pese a las presiones externas, la nación bolivariana proyecta una expansión del 6,5 por ciento, cifra significativamente superior al promedio regional.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260172,
    "date": "2025-12-28T07:32:45",
    "link": "https://www.telesurtv.net/anna-liedtke-violencia-sexual-israel/",
    "title": {
      "rendered": "Testimonio de Anna Liedtke expone violencia sexual por parte de Israel"
    },
    "excerpt": {
      "rendered": "<p>Los activistas fueron trasladados a diferentes prisiones y, durante los registros corporales, ella fue violentada.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260180,
    "date": "2025-12-28T03:05:57",
    "link": "https://www.telesurtv.net/iran-denuncia-que-ee-uu-israel-y-europa-esta-orquestando-una-guerra-total-en-su-contra/",
    "title": {
      "rendered": "Irán denuncia que EE.UU., Israel y Europa está orquestando una “guerra total” en su contra"
    },
    "excerpt": {
      "rendered": "<p>El presidente Masoud Pezeshkian advirtió que su país enfrenta una ofensiva integral de Occidente, tras ataques militares y sanciones, y aseguró que las fuerzas iraníes responderán con mayor contundencia a cualquier nueva agresión.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260113,
    "date": "2025-12-27T21:47:40",
    "link": "https://www.telesurtv.net/argentina-gremios-repudian-presupuesto-2026/",
    "title": {
      "rendered": "Argentina: gremios repudian el Presupuesto 2026 aprobado por el Senado"
    },
    "excerpt": {
      "rendered": "<p>Gremios argentinos advierten de la desfinanciación que se promueve con este Presupuesto 2026. Aseguran que pretende “la extinción de la educación, la ciencia y la tecnología en todos sus niveles”.</p>\n",
      "protected": false
    }
  },
  {
    "id": 260019,
    "date": "2025-12-27T17:43:02",
    "link": "https://www.telesurtv.net/hezbola-ataque-terrorista-mezquita-homs-siria/",
    "title": {
      "rendered": "Hezbolá condena ataque terrorista contra mezquita alauita en la provincia siria de Homs"
    },
    "excerpt": {
      "rendered": "<p>La resistencia libanesa de Hezbolá condenó el ataque terrorista contra una mezquita alauita en la provincia siria de Homs, que dejó al menos ocho personas muertas. </p>\n",
      "protected": false
    }
  },
  {
    "id": 259840,
    "date": "2025-12-27T01:37:26",
    "link": "https://www.telesurtv.net/iran-denuncia-presion-imperialista-estadounidense-sobre-america-latina/",
    "title": {
      "rendered": "Irán denuncia presión imperialista estadounidense sobre América Latina"
    },
    "excerpt": {
      "rendered": "<p>El líder supremo de Irán advirtió que Washington busca expandir su influencia territorial y apropiarse de recursos estratégicos como el petróleo, llamando a los pueblos latinoamericanos a resistir cualquier intento de dominación.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259747,
    "date": "2025-12-26T16:31:35",
    "link": "https://www.telesurtv.net/iran-aumenta-capacidad-energia-renovable/",
    "title": {
      "rendered": "Irán aumenta 2,5 veces su capacidad de energía renovable en 18 meses"
    },
    "excerpt": {
      "rendered": "<p>Irán incrementó la capacidad instalada de fuentes de energía renovable (FER) en un 157 % durante el último año y medio. Según la Organización de Energía Renovable y Eficiencia Energética (SATBA), a finales de noviembre de 2025 alcanzó los 3.165 megavatios, informa&nbsp; Tehran Times, socio de TV BRICS. La provincia líder en energía verde es [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 259559,
    "date": "2025-12-26T11:36:11",
    "link": "https://www.telesurtv.net/arabia-saudita-bombardeos-milicias-yemen/",
    "title": {
      "rendered": "Arabia Saudita bombardea milicias respaldadas por Emiratos Árabes Unidos en Yemen"
    },
    "excerpt": {
      "rendered": "<p>Los ataques se producen tras la negativa del Consejo de Transición del Sur (STC) —brazo político de los grupos respaldados por los EAU— de retirarse de los territorios capturados recientemente.  </p>\n",
      "protected": false
    }
  },
  {
    "id": 259493,
    "date": "2025-12-26T02:14:53",
    "link": "https://www.telesurtv.net/israel-confirma-nuevos-asentamientos-gaza/",
    "title": {
      "rendered": "Ministro de Defensa israelí afirma que habrá nuevos asentamientos ilegales en Gaza"
    },
    "excerpt": {
      "rendered": "<p>El ministro Israel Katz prometió que las fuerzas israelíes nunca se retirarían completamente de la Franja de Gaza y que mantendrían una zona de amortiguación en el territorio palestino.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259472,
    "date": "2025-12-25T21:52:44",
    "link": "https://www.telesurtv.net/iran-petrolero-combustible-contrabando/",
    "title": {
      "rendered": "Irán confisca petrolero con 4 millones de litros de combustible de contrabando"
    },
    "excerpt": {
      "rendered": "<p>Autoridades iraníes detuvieron a 16 tripulantes no iraníes en el Golfo Pérsico, desmantelando una red organizada que buscaba exportar ilegalmente el cargamento. Otra operación el 12 de diciembre incautó 6 millones de litros de diésel.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259327,
    "date": "2025-12-25T14:46:38",
    "link": "https://www.telesurtv.net/oeai-eeuu-usa-seguridad-nuclear-frenar-progreso-global/",
    "title": {
      "rendered": "Presidente de la OEAI: EE.UU. usa la seguridad nuclear para frenar progreso global"
    },
    "excerpt": {
      "rendered": "<p>La inteligencia artificial, la tecnología nuclear y tecnología cuática “deben estar al alcance de todos los países y no ser monopolizados por una sola nación”, afirmó Mohammad Eslami. </p>\n",
      "protected": false
    }
  },
  {
    "id": 259284,
    "date": "2025-12-25T13:04:25",
    "link": "https://www.telesurtv.net/bolsonaro-ratifica-a-su-hijo-flavio-como-candidato-presidencial/",
    "title": {
      "rendered": "Bolsonaro ratifica a su hijo Flávio como candidato presidencial de Brasil para 2026"
    },
    "excerpt": {
      "rendered": "<p>El panorama para el nuevo precandidato no es sencillo. El actual mandatario, Luiz Inácio Lula da Silva, ya ha confirmado su intención de buscar la reelección y lidera las preferencias de votos. </p>\n",
      "protected": false
    }
  },
  {
    "id": 259183,
    "date": "2025-12-25T00:24:39",
    "link": "https://www.telesurtv.net/xiomara-castro-no-estara-dia-mas-presidenta/",
    "title": {
      "rendered": "Xiomara Castro afirma que no estará «ni un día más, ni un día menos» como presidenta de Honduras"
    },
    "excerpt": {
      "rendered": "<p>«Reitero que estaré en este cargo de Presidenta de la República, como lo manda la Constitución, hasta el 27 de enero de 2026, ni un día más, ni un día menos», subrayó la mandataria hondureña en su mensaje de Navidad.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259152,
    "date": "2025-12-24T22:12:44",
    "link": "https://www.telesurtv.net/mte-argentina-cena-navidad-5000-personas/",
    "title": {
      "rendered": "MTE de Argentina organiza cena para 5.000 personas en situación de calle"
    },
    "excerpt": {
      "rendered": "<p>La cena navideña que se organiza frente al Congreso de la Nación busca ser un refugio frente a la crisis económica y social provocada por las políticas neoliberales de Javier Milei.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259142,
    "date": "2025-12-24T20:15:38",
    "link": "https://www.telesurtv.net/presidente-maduro-venezuela-paz-2026-navidad/",
    "title": {
      "rendered": "Presidente Maduro celebra logros de Venezuela y llama a la paz en mensaje navideño"
    },
    "excerpt": {
      "rendered": "<p>El presidente venezolano, Nicolás Maduro, exaltó la dignidad y el trabajo del pueblo, destacando un 2025 de grandes transformaciones y proyectando un próspero 2026 desde los barrios de Caracas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259027,
    "date": "2025-12-24T20:10:00",
    "link": "https://www.telesurtv.net/venezuela-informe-onu-ilegalidad-bloqueo-eeuu/",
    "title": {
      "rendered": "Venezuela: Informe de la ONU expone ilegalidad del bloqueo impuesto por EE.UU."
    },
    "excerpt": {
      "rendered": "<p>De acuerdo con el informe de la Acnudh, el bloqueo marítimo parcial anunciado y ejecutado por Estados Unidos contra Venezuela carece de toda base legal.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259006,
    "date": "2025-12-24T18:39:48",
    "link": "https://www.telesurtv.net/iran-rechaza-exigencias-eeuu-defensa-soberana/",
    "title": {
      "rendered": "Irán rechaza exigencias de EE.UU. y ratifica defensa de su soberanía nacional"
    },
    "excerpt": {
      "rendered": "<p>El canciller Abbas Araghchi rechaza el uso de amenazas militares como mecanismo de presión diplomática y reafirma el derecho al desarrollo nuclear soberano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 259055,
    "date": "2025-12-24T17:19:02",
    "link": "https://www.telesurtv.net/venezuela-parlamento-irani-maritima-de-eeuu/",
    "title": {
      "rendered": "Gobierno de Venezuela agradece al parlamento iraní rechazo de piratería marítima de EE.UU."
    },
    "excerpt": {
      "rendered": "<p>“Apreciamos el respaldo de Irán en la denuncia de estas prácticas que buscan desestabilizar nuestra nación y someter a nuestro pueblo a un asedio injusto”, enfatizó el canciller de Venezuela. </p>\n",
      "protected": false
    }
  },
  {
    "id": 259088,
    "date": "2025-12-24T17:14:07",
    "link": "https://www.telesurtv.net/brics-ocs-union-africana-arquitectura-mundo/",
    "title": {
      "rendered": "BRICS, OCS y la Unión Africana: la arquitectura del nuevo mundo"
    },
    "excerpt": {
      "rendered": "<p>BRICS continuará desarrollando activamente la cooperación con otras organizaciones y agrupaciones. Así lo declaró en 2024 el ministro de Asuntos Exteriores de la Federación de Rusia, Serguéi Lavrov, durante la reunión de ministros de Asuntos Exteriores del formato BRICS+. Según los especialistas, este tipo de colaboración ayuda a consolidar las fuerzas del Sur Global en [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 259082,
    "date": "2025-12-24T17:04:45",
    "link": "https://www.telesurtv.net/tvbrics-apoya-transferencia-desarrollos-universitarios-china/",
    "title": {
      "rendered": "TV BRICS apoyará la transferencia de desarrollos universitarios de China"
    },
    "excerpt": {
      "rendered": "<p>La Red Internacional de Medios TV BRICS brindará apoyo a la transferencia de desarrollos científicos y tecnológicos de las universidades de la República Popular China al mercado global. El acuerdo de cooperación con TV BRICS fue firmado por el Instituto de Investigación de Alta Tecnología Tan Kah Kee, durante el&nbsp;foro en Xiamen dedicado al desarrollo [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 259009,
    "date": "2025-12-24T17:02:22",
    "link": "https://www.telesurtv.net/movimiento-venezuela-cuba-apoyo-consejo-onu/",
    "title": {
      "rendered": "Movimiento Venezuela–Cuba destaca respaldo a Caracas en el Consejo de Seguridad"
    },
    "excerpt": {
      "rendered": "<p>La organización destacó que el debate en el máximo órgano de seguridad de la ONU permitió exponer las estrategias de presión y hostigamiento que buscan quebrantar la voluntad del pueblo venezolano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 258991,
    "date": "2025-12-24T16:52:52",
    "link": "https://www.telesurtv.net/perez-esquivel-llama-detener-guerra-venezuela/",
    "title": {
      "rendered": "Adolfo Pérez Esquivel llama a detener la escalada bélica contra Venezuela"
    },
    "excerpt": {
      "rendered": "<p>El Premio Nobel recordó que América Latina y el Caribe han sido declarados Zona de Paz, por lo que cualquier ataque contra Venezuela constituye una agresión contra todo el continente.</p>\n",
      "protected": false
    }
  },
  {
    "id": 258925,
    "date": "2025-12-24T13:43:33",
    "link": "https://www.telesurtv.net/parlamento-iran-condena-acciones-eeuu-venezuela/",
    "title": {
      "rendered": "Parlamento iraní condena acciones de EE.UU. contra Venezuela"
    },
    "excerpt": {
      "rendered": "<p>Los diputados iraníes ratificaron su respaldo al derecho legítimo de Venezuela a defender su integridad territorial, exigiendo el cese de toda amenaza y presión contra la nación suramericana. </p>\n",
      "protected": false
    }
  },
  {
    "id": 258877,
    "date": "2025-12-24T06:40:00",
    "link": "https://www.telesurtv.net/golpe-electoral-honduras-nasralla-corrupcion-cne/",
    "title": {
      "rendered": "Golpe electoral en Honduras: Nasralla denuncia sistema corrupto tras fallo del CNE"
    },
    "excerpt": {
      "rendered": "<p>A través de un mensaje dirigido a las consejeras Ana Paola Hall y Cossette López, Nasralla afirmó que la institucionalidad electoral responde a intereses ajenos a la voluntad popular y sostuvo que el sistema favorece a figuras vinculadas a la corrupción. </p>\n",
      "protected": false
    }
  },
  {
    "id": 258644,
    "date": "2025-12-23T19:36:00",
    "link": "https://www.telesurtv.net/tailandia-camboya-reanudan-conversaciones/",
    "title": {
      "rendered": "Tailandia y Camboya acuerdan reanudar conversaciones para un nuevo alto al fuego"
    },
    "excerpt": {
      "rendered": "<p>El conflicto ha dejado más de 80 personas muertas —entre militares y civiles— además de cientos de heridos. </p>\n",
      "protected": false
    }
  },
  {
    "id": 258661,
    "date": "2025-12-23T19:14:37",
    "link": "https://www.telesurtv.net/ecuador-graves-violaciones-ddhh-las-malvinas/",
    "title": {
      "rendered": "Ecuador: Denuncian graves violaciones a los DD.HH. en caso Las Malvinas"
    },
    "excerpt": {
      "rendered": "<p>La CONAIE denunció que el Gobierno normalizó “la militarización de la seguridad interna, debilitando el control civil y vulnerando derechos fundamentales, especialmente en los territorios y barrios populares”.</p>\n",
      "protected": false
    }
  },
  {
    "id": 258559,
    "date": "2025-12-23T13:09:24",
    "link": "https://www.telesurtv.net/festival-brics-logros-emprendimiento-juvenil/",
    "title": {
      "rendered": "Festival BRICS+ resaltó importancia y logros del emprendimiento juvenil"
    },
    "excerpt": {
      "rendered": "<p>En la Academia Presidencial (RANEPA) se celebró el festival de Año Nuevo «Puentes Culturales», que reunió a los participantes bajo el tema «Emprendimiento juvenil e innovación en el espacio BRICS+». Al festival asistieron estudiantes del Instituto de Servicio Público y Administración (IGSU, por sus siglas en ruso) de la Academia Presidencial (RANEPA), así como expertos [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 258528,
    "date": "2025-12-23T12:54:32",
    "link": "https://www.telesurtv.net/iran-programa-misile-defensivo-negociacion/",
    "title": {
      "rendered": "Irán advierte:  programa de misiles es defensivo y no está sujeto a negociación"
    },
    "excerpt": {
      "rendered": "<p>Portavoz de la Cancillería, Esmaeil Baghaei, enfatiza que las capacidades misilísticas forman parte de la protección de la soberanía nacional frente a amenazas externas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 258185,
    "date": "2025-12-22T20:41:42",
    "link": "https://www.telesurtv.net/caravana-motorizada-venezuela-pirata-caribe/",
    "title": {
      "rendered": "Caravana motorizada protesta en Venezuela contra el “Pirata Mayor del Caribe»"
    },
    "excerpt": {
      "rendered": "<p>«Salimos a repudiar a ese pirata mayor del Caribe, a ese fascista, ese roba petróleo de Donald Trump, que ha querido con su discurso balurdo querer apoderarse del petróleo y de la soberanía de Venezuela», señalaron desde la caravana.</p>\n",
      "protected": false
    }
  },
  {
    "id": 258151,
    "date": "2025-12-22T20:30:09",
    "link": "https://www.telesurtv.net/ecuador-condenan-16-militares-desaparicion/",
    "title": {
      "rendered": "Ecuador: Condenan a 16 militares por desaparición forzada en el Caso Las Malvinas"
    },
    "excerpt": {
      "rendered": "<p>La Fiscalía de Ecuador declaró culpables a 16 militares por la desaparición forzada de los cuatro menores de La Malvinas: Josué e Ismael Arroyo, Steven Medina y Nehemías Arboleda. </p>\n",
      "protected": false
    }
  },
  {
    "id": 257983,
    "date": "2025-12-22T13:44:55",
    "link": "https://www.telesurtv.net/panchito-mandefua-hay-un-nino-en-la-calle/",
    "title": {
      "rendered": "Panchito Mandefuá: Hay un niño en la calle"
    },
    "excerpt": {
      "rendered": "<p>Cada vez menos en Venezuela, Cuba o Nicaragua a pesar de los cercos tendidos ante ellas, pero son cada vez más en un continente y un mundo en el que la humanidad cada vez es menos humana, todo lo contrario a lo que clamaba Alí Primera</p>\n",
      "protected": false
    }
  },
  {
    "id": 257837,
    "date": "2025-12-22T09:25:57",
    "link": "https://www.telesurtv.net/tailandia-camboya-alto-al-fuego-80-muertos/",
    "title": {
      "rendered": "Tailandia y Camboya se reunirán para evaluar un alto al fuego"
    },
    "excerpt": {
      "rendered": "<p>El conflicto entre ambos países ha dejado hasta el momento al menos 80 personas fallecidas y cerca de 700.000 desplazados.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257821,
    "date": "2025-12-22T07:59:37",
    "link": "https://www.telesurtv.net/putin-uee-mundo-multipolar-emergente/",
    "title": {
      "rendered": "Putin resalta rol de la UEE en el «mundo multipolar emergente»"
    },
    "excerpt": {
      "rendered": "<p>La UEE, integrada por Rusia, Bielorrusia, Kazajistán, Kirguistán y Armenia, ha intensificado su cooperación económica y comercial, según destacó el presidente ruso, Vladimir Putin.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257755,
    "date": "2025-12-22T03:01:31",
    "link": "https://www.telesurtv.net/malasia-reunion-conflicto-tailandia-camboya/",
    "title": {
      "rendered": "Malasia acoge reunión especial para tratar combates entre Tailandia y Camboya"
    },
    "excerpt": {
      "rendered": "<p>Esta será la primera reunión cara a cara entre los cancilleres Sihasak Phuangketkeow, de Tailandia, y Prak Sokhonn, de Camboya, desde el rebrote de los combates en múltiples puntos de su frontera común</p>\n",
      "protected": false
    }
  },
  {
    "id": 257726,
    "date": "2025-12-21T18:50:02",
    "link": "https://www.telesurtv.net/iran-preparado-ataque-israel-eeuu/",
    "title": {
      "rendered": "Irán asegura estar preparado para cualquier nuevo ataque de Israel y EE.UU."
    },
    "excerpt": {
      "rendered": "<p>“Estamos completamente preparados para ello. Esto no quiere decir que deseemos otra guerra, es precisamente para prevenir una nueva”, dijo el canciller iraní.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257645,
    "date": "2025-12-21T10:28:02",
    "link": "https://www.telesurtv.net/el-derecho-de-vivir-en-paz/",
    "title": {
      "rendered": "El derecho de vivir en paz"
    },
    "excerpt": {
      "rendered": "<p>Antes de hablar de las fiestas decembrinas este 2025, la familia humana debería meditar sobre los miles de palestinos que no han sobrevivido al exterminio en Gaza y los que quedan en completa desesperación y hambruna.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257629,
    "date": "2025-12-21T10:02:21",
    "link": "https://www.telesurtv.net/petro-defensa-nacional-inversion-seguridad/",
    "title": {
      "rendered": "Presidente Petro ordena fortalecer defensa nacional con millonaria inversión en seguridad"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno colombiano proyecta una inversión de 49 billones de pesos para los próximos diez años.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257557,
    "date": "2025-12-21T00:45:15",
    "link": "https://www.telesurtv.net/ucrania-incapacidad-mantener-ejercito/",
    "title": {
      "rendered": "Presidente ucraniano reconoce incapacidad para mantener Ejército de 800.000 efectivos"
    },
    "excerpt": {
      "rendered": "<p>Vladímir Zelenski considera que la financiación parcial del Ejército ucraniano por parte de sus socios es una garantía de nuestra seguridad.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257507,
    "date": "2025-12-20T23:09:24",
    "link": "https://www.telesurtv.net/venezuela-repudia-pirateria-eeuu-petrolero/",
    "title": {
      "rendered": "Venezuela repudia nuevo acto de piratería de EE.UU. contra buque petrolero"
    },
    "excerpt": {
      "rendered": "<p>Caracas «denuncia y rechaza categóricamente el robo y secuestro de un nuevo buque» petrolero por militares estadounidenses en aguas internacionales, calificando la acción como «grosera violación» del derecho internacional y advirtiendo que «no quedarán impunes».</p>\n",
      "protected": false
    }
  },
  {
    "id": 257516,
    "date": "2025-12-20T20:44:01",
    "link": "https://www.telesurtv.net/victimas-epstein-censura-archivos/",
    "title": {
      "rendered": "Estados Unidos: víctimas de Epstein critican censura en archivos publicados"
    },
    "excerpt": {
      "rendered": "<p>Aunque continúan las publicaciones de archivos cumplida la fecha límite dada al Gobierno, persisten críticas por la censura y dudas sobre la transparencia del proceso.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257502,
    "date": "2025-12-20T18:58:50",
    "link": "https://www.telesurtv.net/iran-respalda-venezuela-pirateria-eeuu-caribe/",
    "title": {
      "rendered": "Irán respalda a Venezuela ante piratería de EE.UU. en el Caribe"
    },
    "excerpt": {
      "rendered": "<p>El canciller Yván Gil denunció el robo de buques petroleros y la piratería de EE.UU. en la región, recibiendo pleno respaldo de su homólogo iraní, Abbas Araghchi, quien ofreció cooperación para enfrentar estas acciones que violan el derecho internacional.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257280,
    "date": "2025-12-20T02:53:15",
    "link": "https://www.telesurtv.net/venezuela-siembra-diez-millones-arboles/",
    "title": {
      "rendered": "Venezuela traza como meta la siembra de 10 millones de árboles para el 2026"
    },
    "excerpt": {
      "rendered": "<p>La presidenta de Inparques explicó ante  movimientos ecologistas que están trabajando con los planes nacionales de reforestación, en las asambleas de las comunas, en el fortalecimiento de los programas educativos y ambientales.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257202,
    "date": "2025-12-19T22:36:13",
    "link": "https://www.telesurtv.net/maduro-camino-equilibrio-libertad-bolivar/",
    "title": {
      "rendered": "Presidente Maduro ratifica camino de equilibrio y libertad de Bolívar"
    },
    "excerpt": {
      "rendered": "<p>“Somos herederos de la Doctrina Bolivariana, alternativa al colonialismo, al imperialismo, a la depredadora forma de esclavizar pueblos, de saquear sus recursos y destruir la naturaleza”, afirmó Maduro.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257199,
    "date": "2025-12-19T21:02:21",
    "link": "https://www.telesurtv.net/onu-gaza-malnutricion-restricciones-israel/",
    "title": {
      "rendered": "ONU alerta que 77% de población en Gaza sufre malnutrición bajo restricciones israelíes"
    },
    "excerpt": {
      "rendered": "<p>Según la ONU, más de 100.000 niños de seis meses a cinco años y 37.000 mujeres embarazadas y lactantes sufrirán malnutrición aguda hasta octubre de 2026.</p>\n",
      "protected": false
    }
  },
  {
    "id": 257163,
    "date": "2025-12-19T16:47:11",
    "link": "https://www.telesurtv.net/iran-enviara-organismos-vivos-espacio/",
    "title": {
      "rendered": "Irán se prepara para enviar organismos vivos al espacio"
    },
    "excerpt": {
      "rendered": "<p>El director de la Agencia Espacial de Irán, Hasan Salarie, anunció la fase final de diseño y construcción de una cápsula biológica destinada a ser lanzada al espacio. Se espera que el primer lanzamiento suborbital se realice en 2026, según informó Alalam News Network, socio de TV BRICS. La cápsula pesa aproximadamente 700 kilogramos y [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 256998,
    "date": "2025-12-19T10:00:00",
    "link": "https://www.telesurtv.net/bolivia-huelga-transportistas-gasolinazo-paz/",
    "title": {
      "rendered": "Bolivia: Cortes y huelga de transportistas en rechazo el «Gasolinazo» de Rodrigo Paz"
    },
    "excerpt": {
      "rendered": "<p>Paquete de medidas del mandatario contempla eliminar la subvención de carburantes, que abarca la gasolina y el diésel, medida que protegió a la población durante 20 años.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256868,
    "date": "2025-12-19T06:10:35",
    "link": "https://www.telesurtv.net/cuba-ano-2026-centenario-fidel-castro/",
    "title": {
      "rendered": "Cuba declara 2026 como “Año del Centenario de Fidel Castro”"
    },
    "excerpt": {
      "rendered": "<p>El mandatario subrayó que la elección del nombre responde a que 2026 coincide con el centenario del nacimiento de Fidel Castro, hecho que otorga especial relevancia a la propuesta.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256851,
    "date": "2025-12-19T01:29:33",
    "link": "https://www.telesurtv.net/enfrentamiento-en-zona-rural-de-colombia-deja-a-cuatro-militares-muertos/",
    "title": {
      "rendered": "Enfrentamiento en zona rural de Colombia deja a cuatro militares muertos"
    },
    "excerpt": {
      "rendered": "<p>Un atentado contra una base militar en Aguachica, Cesar, dejó cuatro soldados muertos y siete heridos, en medio de la ofensiva armada del ELN que recrudece la violencia en Colombia a pocos días de la Navidad.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256731,
    "date": "2025-12-18T22:05:33",
    "link": "https://www.telesurtv.net/postergan-reforma-laboral-milei-argentina/",
    "title": {
      "rendered": "Postergan debate de reforma laboral de Milei tras protestas masivas en Argentina"
    },
    "excerpt": {
      "rendered": "<p>La decisión se tomó después de que miles de trabajadores convocados por la CGT se movilizaran en Plaza de Mayo en rechazo a la denominada “Ley de Modernización Laboral”. </p>\n",
      "protected": false
    }
  },
  {
    "id": 256752,
    "date": "2025-12-18T21:51:49",
    "link": "https://www.telesurtv.net/maduro-soberania-venezuela-colombia/",
    "title": {
      "rendered": "Presidente Maduro llama a respetar soberanía de Venezuela y Colombia"
    },
    "excerpt": {
      "rendered": "<p>«Hoy ratifico el llamado a la unión para la defensa del derecho, a la paz, a la soberanía de dos patrias hijas de la espada de Bolívar», dijo el mandatario venezolano.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256594,
    "date": "2025-12-18T20:10:16",
    "link": "https://www.telesurtv.net/union-africana-eeuu-fronteras/",
    "title": {
      "rendered": "Unión Africana insta a EE.UU. a controlar fronteras de manera equilibrada"
    },
    "excerpt": {
      "rendered": "<p>El bloque dijo que las restricciones de viajes de Trump amenazan los vínculos interpersonales, intercambios educativos, colaboración comercial y relaciones diplomáticas.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256718,
    "date": "2025-12-18T19:58:07",
    "link": "https://www.telesurtv.net/maduro-venezuela-libre-seguira-produciendo/",
    "title": {
      "rendered": "Presidente Maduro: Venezuela es libre, seguirá produciendo y comerciando sus productos"
    },
    "excerpt": {
      "rendered": "<p>Venezuela es «irrevocablemente libre e independiente», dijo Maduro y reafirmó el carácter irrenunciable de los derechos de soberanía e integridad territorial.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256639,
    "date": "2025-12-18T16:52:34",
    "link": "https://www.telesurtv.net/china-debate-cooperacion-ciencia-tecnologia-brics/",
    "title": {
      "rendered": "En China se debatió la cooperación científica y tecnológica entre los países BRICS+"
    },
    "excerpt": {
      "rendered": "<p>En la ciudad china de Xiamen se celebró el evento «Comunicación estratégica de los parques de incubación de innovación científico-tecnológica de la Nueva Era entre China y los países BRICS – 2025». La necesidad de crear un Parque de Incubación BRICS para apoyar la transformación de los resultados de la innovación científica y tecnológica fue [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 256541,
    "date": "2025-12-18T14:54:22",
    "link": "https://www.telesurtv.net/congreso-honduras-proceso-electoral/",
    "title": {
      "rendered": "Congreso de Honduras convoca a Comisión Permanente para abordar proceso electoral 2025"
    },
    "excerpt": {
      "rendered": "<p>Analizará la situación institucional del Poder Legislativo y asuntos vinculados a los comicios, en un contexto marcado por denuncias de injerencia externa, fraude electoral y alertas sobre un golpe de Estado</p>\n",
      "protected": false
    }
  },
  {
    "id": 256147,
    "date": "2025-12-18T04:13:12",
    "link": "https://www.telesurtv.net/tropas-eeuu-ecuador-rechazo-pueblo/",
    "title": {
      "rendered": "Tropas de EE.UU. vuelven a Ecuador pese a rechazo del 60,82% del pueblo"
    },
    "excerpt": {
      "rendered": "<p>Este arribo tiene lugar en el contexto de la militarización de Estados Unidos en el Caribe y la amenaza a países de la región.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256088,
    "date": "2025-12-17T18:24:46",
    "link": "https://www.telesurtv.net/rusia-iran-grupo-contra-sanciones-unilateral/",
    "title": {
      "rendered": "Rusia e Irán proponen crear grupo internacional contra sanciones unilaterales"
    },
    "excerpt": {
      "rendered": "<p>Los cancilleres Serguéi Lavrov y Abbas Araghchi coincidieron en la necesidad de enfrentar de manera conjunta las medidas coercitivas unilaterales impuestas por occidente.</p>\n",
      "protected": false
    }
  },
  {
    "id": 255981,
    "date": "2025-12-17T15:58:58",
    "link": "https://www.telesurtv.net/iran-condena-ilegal-bloqueo-naval-ee-uu-venezuela/",
    "title": {
      "rendered": "Irán condena ilegal bloqueo naval de EE.UU. contra Venezuela"
    },
    "excerpt": {
      "rendered": "<p>El Gobierno iraní instó a la comunidad internacional a frenar el unilateralismo de Washington para evitar un precedente peligroso que afecte la paz global.</p>\n",
      "protected": false
    }
  },
  {
    "id": 256030,
    "date": "2025-12-17T14:59:52",
    "link": "https://www.telesurtv.net/inteligencia-artificial-en-los-brics/",
    "title": {
      "rendered": "Inteligencia artificial en los BRICS: ¿oportunidades o desafíos, cooperación o competencia?"
    },
    "excerpt": {
      "rendered": "<p>“Hagamos de la inteligencia artificial (IA) no un lujo para unos pocos, sino un bien público”, afirman expertos que ya trabajan en el desarrollo de redes neuronales en los países del Sur Global. Muchos coinciden en que la IA puede ayudar a fortalecer un mundo multipolar y reducir la desigualdad. En un planeta donde, según [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 255933,
    "date": "2025-12-17T13:37:43",
    "link": "https://www.telesurtv.net/normas-internacionales-trump-despliegue/",
    "title": {
      "rendered": "¿Cuáles normas internacionales viola Trump con su despliegue militar en el Caribe?"
    },
    "excerpt": {
      "rendered": "<p>De concretarse la amenaza de «bloqueo total» a los petroleros que entran y salen de Venezuela, Estados Unidos incurriría en una serie de graves violaciones de normas internacionales en plena vigencia.</p>\n",
      "protected": false
    }
  },
  {
    "id": 255958,
    "date": "2025-12-17T13:31:19",
    "link": "https://www.telesurtv.net/presidenta-honduras-movilizacion-fraude-electoral/",
    "title": {
      "rendered": "Presidenta de Honduras convoca a movilización nacional contra fraude electoral"
    },
    "excerpt": {
      "rendered": "<p>Desde el pasado martes la presidenta Xiomara Castro calificó el proceso como “electoralmente nulo”, y llamó a defender el orden constitucional. </p>\n",
      "protected": false
    }
  },
  {
    "id": 255957,
    "date": "2025-12-17T13:01:00",
    "link": "https://www.telesurtv.net/fanb-protege-espacios-maritimos-venezuela-amenazas-ee-uu/",
    "title": {
      "rendered": "FANB protegerá espacios marítimos venezolanos ante amenazas de bloqueo naval por EE.UU."
    },
    "excerpt": {
      "rendered": "<p>La institución armada venezolana alertó que el despliegue de una «diplomacia de las cañoneras» por parte de Estados Unidos busca, bajo narrativas fantasiosas, apropiarse de los recursos energéticos que pertenecen al pueblo venezolano.  </p>\n",
      "protected": false
    }
  },
  {
    "id": 255899,
    "date": "2025-12-17T13:00:00",
    "link": "https://www.telesurtv.net/padrino-lopez-verdad-aflora-petroleo/",
    "title": {
      "rendered": "Padrino López: «La verdad ha aflorado, esto es por petróleo»"
    },
    "excerpt": {
      "rendered": "<p>«La verdad ha aflorado: esto es por petróleo, esto es por nuestros recursos naturales. No es el narcotráfico ni las bandas criminales; esa es una narrativa inverosímil y desgastada que se cae por sí misma», enfatizó el titular de Defensa venezolano. </p>\n",
      "protected": false
    }
  },
  {
    "id": 255562,
    "date": "2025-12-16T19:59:51",
    "link": "https://www.telesurtv.net/diaz-canel-recuperacion-huracan-melissa/",
    "title": {
      "rendered": "Díaz-Canel evaluó la recuperación del huracán Melissa"
    },
    "excerpt": {
      "rendered": "<p>El presidente de Cuba, Migue Díaz-Canel, exhortó a su gabinete a recuperar la mayor cantidad de viviendas dañadas y hacerlo en el menor tiempo posible.</p>\n",
      "protected": false
    }
  },
  {
    "id": 255510,
    "date": "2025-12-16T16:28:35",
    "link": "https://www.telesurtv.net/iran-brics-creacion-red-laboratorios-cientificos/",
    "title": {
      "rendered": "Irán propuso a los BRICS crear una red común de laboratorios científicos"
    },
    "excerpt": {
      "rendered": "<p>Irán presentó una iniciativa para organizar una red conjunta de laboratorios científicos entre los países BRICS. El objetivo es reducir los costos de la investigación científica y acortar la brecha tecnológica entre los Estados integrantes del grupo. La propuesta fue planteada durante una reunión del grupo de trabajo de los BRICS sobre infraestructura de investigación [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 255225,
    "date": "2025-12-16T16:23:37",
    "link": "https://www.telesurtv.net/honduras-xiomara-castro-intentona-golpista/",
    "title": {
      "rendered": "Golpe electoral en Honduras: Xiomara Castro convoca al pueblo ante intentona golpista"
    },
    "excerpt": {
      "rendered": "<p>La presidenta Castro denunció con base en informes de inteligencia que el expresidente indultado por Trump, Juan Orlando Hernández, planea entrar a Honduras para proclamar ilegalmente a un nuevo presidente y dar un golpe.</p>\n",
      "protected": false
    }
  },
  {
    "id": 255421,
    "date": "2025-12-16T14:19:43",
    "link": "https://www.telesurtv.net/feministas-de-francia-denuncian-a-brigitte-macron-por-insultos-contra-activistas/",
    "title": {
      "rendered": "Feministas de Francia denuncian a Brigitte Macron por insultos contra activistas"
    },
    "excerpt": {
      "rendered": "<p>Las organizaciones feministas sostienen que las expresiones utilizadas por Brigitte Macron constituyen una descalificación sexista y una agresión verbal contra el movimiento feminista.</p>\n",
      "protected": false
    }
  },
  {
    "id": 255259,
    "date": "2025-12-16T07:11:19",
    "link": "https://www.telesurtv.net/ff-aa-honduras-no-va-a-haber-ningun-golpe/",
    "title": {
      "rendered": "Jefe de las FF.AA. de Honduras: «Aquí no va a haber ningún golpe»"
    },
    "excerpt": {
      "rendered": "<p>Ante la denuncia de la presidenta de Honduras, Xiomara Castro sobre un posible golpe en contra de su Gobierno, el jefe de Estado Mayor Conjunto del país, Roosvelt Hernández, afirmó las Fuerzas Armadas son leales a la mandataria y garantizarán la estabilidad del país.</p>\n",
      "protected": false
    }
  },
  {
    "id": 255060,
    "date": "2025-12-16T00:46:02",
    "link": "https://www.telesurtv.net/venezuela-impulsa-exportaciones-colombia/",
    "title": {
      "rendered": "Venezuela pretende alcanzar independencia total del país en el ámbito productivo"
    },
    "excerpt": {
      "rendered": "<p>Venezuela pretende alcanzar la independencia total del país en el ámbito productivo, con la sustitución del 100% de las importaciones como guía infalible.  </p>\n",
      "protected": false
    }
  },
  {
    "id": 255038,
    "date": "2025-12-15T21:37:23",
    "link": "https://www.telesurtv.net/presidente-maduro-corina-machado-pueblo/",
    "title": {
      "rendered": "Presidente Maduro rechaza acusaciones traidoras de Corina Machado contra el pueblo venezolano"
    },
    "excerpt": {
      "rendered": "<p>El presidente Maduro aseguró que María Corina Machado odia a Venezuela, y eso queda expresado en su afirmación falsa de que el 60% de la población venezolana está vinculada al narcotráfico. </p>\n",
      "protected": false
    }
  },
  {
    "id": 255001,
    "date": "2025-12-15T20:55:35",
    "link": "https://www.telesurtv.net/venezolanos-protagonizan-gran-marcha-eeuu/",
    "title": {
      "rendered": "Venezolanos protagonizan gran marcha nocturna contra piratería de EE.UU."
    },
    "excerpt": {
      "rendered": "<p>El pueblo de Venezuela marcha este lunes en más de 300 puntos en defensa de su soberanía y contra la piratería de los EE.UU.</p>\n",
      "protected": false
    }
  },
  {
    "id": 254663,
    "date": "2025-12-15T12:06:18",
    "link": "https://www.telesurtv.net/petro-fascismo-gobiernos-progresistas-america-latina/",
    "title": {
      "rendered": "Petro alerta sobre avance del fascismo contra gobiernos progresistas en América Latina"
    },
    "excerpt": {
      "rendered": "<p>Sostiene que la región enfrenta una ofensiva coordinada de sectores conservadores y poderes trasnacionales, bajo la guía de EE.UU., para aislar a Gobiernos de izquierda y frenar la integración.</p>\n",
      "protected": false
    }
  },
  {
    "id": 254662,
    "date": "2025-12-15T10:02:11",
    "link": "https://www.telesurtv.net/rusia-india-modelo-cooperacion-a-largo-plazo/",
    "title": {
      "rendered": "Rusia e India forman un modelo de cooperación a largo plazo"
    },
    "excerpt": {
      "rendered": "<p>La asociación entre India y Rusia está alcanzando un nuevo nivel. Vladímir Putin y Narendra Modi aprobaron el Programa de Desarrollo de las Direcciones Estratégicas de la Cooperación Económica Ruso-India hasta 2030 durante la visita oficial del presidente ruso a la ciudad de Nueva Deli en diciembre de este año. Se espera que, en los [&hellip;]</p>\n",
      "protected": false
    }
  },
  {
    "id": 254585,
    "date": "2025-12-15T00:58:54",
    "link": "https://www.telesurtv.net/aprueban-el-ingreso-de-militares-estadounidenses-con-armas-de-guerra-a-peru/",
    "title": {
      "rendered": "Aprueban el ingreso de militares de EE.UU. con armas de guerra a Perú"
    },
    "excerpt": {
      "rendered": "<p>El Congreso y el Ejecutivo peruano autorizaron la presencia de tropas estadounidenses en Perú durante 2026 para realizar entrenamientos conjuntos con las fuerzas armadas y policiales peruanas.</p>\n",
      "protected": false
    }
  }
]